[
    {
        "titulo": "338/2008 Referência em Modelagem Matemática no Ensino",
        "resumo": "Este projeto, em continuidade as ações empreendidas no biênio 2006-2008, objetiva subsidiar professores, pesquisadores e estudantes de graduação e pós-graduação sobre modelagem matemática no processo de ensino e aprendizagem, por meio do sitio virtual do Centro de Referência de Modelagem Matemática. Neste biênio foi possível consolidar o CREMM nacional e internacionalmente, por meio de várias ações: formação de um grupo de pesquisadores associados de diversas Universidades do Brasil e do exterior para contribuir com os propósitos do CREMM; sitio eletrônico em três idiomas; disponibilização das produções de Modelagem nacionais (16 teses de doutorado, 69 dissertações de mestrado; 103 monografias de pós-graduação lato sensu; 31 conclusão de Curso de Graduação - TCC, 49 de Iniciação Científica; 656 artigos publicados em Anais de Eventos e 115 em revistas acadêmicas) e de produções internacionais (24 livros completos e 21 capítulos); publicação de três números do Boletim ¿ inform@CREMM; criação da Journal for Research in Mathematical Modelling and Applications in Education (com primeira edição prevista para abril de 2009 e divulgação do CREMM para quase todos os países. Nos últimos 23 anos, tenho me dedicado à Educação Matemática, em geral, e a modelagem matemática como processo e método de ensino. Isso me permitiu criar o Centro de Referencia da Modelagem Matemática ¿ CREMM, cujos principais propósitos tem sido progressivamente alcançados: ser um Centro de Pesquisa com cooperação internacional, integrado a diversos Centros de Pesquisa na área; dispor do maior acervo na área, nacional e internacional; disponibilizar no sítio virtual do CREMM o resumo dos materiais e respectivos autores para consulta e solicitação de orientação e através do sítio virtual, orientar alunos, professores e pesquisadores. Em linhas gerais, dispor de uma estrutura física e virtual para contribuir na geração de novos conhecimentos sobre questões educacionais e desenvolver mapas-contexto que permitam melhoria da Educação Matemática.",
        "depta/instituto": "Departamento de Matemática",
        "palavras_chaves": [
            "Centro de Referência",
            "Educação Matemática",
            "Modelagem Matemática"
        ],
        "ano": 2008,
        "projeto_numero": 338
    },
    {
        "titulo": "360/2008 Formação Continuada de Professores em Educação Matemática",
        "resumo": "Um dos campos de atuação da Universidade Regional de Blumenau é o da formação continuada. Além dos cursos de pós-graduação, existe o desenvolvimento de projetos e ações que visam a contínua formação do indivíduo. No campo educacional, a necessidade da constante reflexão sobre a prática pedagógica e o desejo de aprimoramento acerca dos vários assuntos específicos por parte dos docentes que atuam nas instituições escolares têm provocado a busca por esses conhecimentos junto à Universidade. Na área de Matemática, visando atender essa demanda, foi implantado o projeto Formação Continuada de Professores em Educação Matemática que tem como principais objetivos: (i) propiciar aos professores e estudantes de Matemática momentos de estudo, reflexão, discussão sobre a prática docente durante o desenvolvimento das atividades ofertadas: oficinas, cursos de aperfeiçoamento e semana de estudo; (ii) desmistificar a matemática como disciplina de difícil ensino-aprendizagem, apresentando alternativas de estratégias e de recursos didáticos que tornem seu ensino prazeroso e eficaz; (iii) estabelecer intercâmbio entre a Universidade e as instituições de ensino básico, objetivando a melhoria do processo de ensino-aprendizagem da Matemática no ensino básico. Através destas ações, criam-se espaços privilegiados, seja na elaboração de novos saberes, ou na promoção de momentos de reflexão e crítica do professor sobre si mesmo e no diálogo com os seus pares, suas práticas e seu papel na sociedade.",
        "depta/instituto": "Departamento de Matemática",
        "palavras_chaves": [
            "Educação Matemática",
            "Ensino Básico",
            "Formação Continuada",
            "Integração",
            "Professores de Matemática e graduandos"
        ],
        "ano": 2008,
        "projeto_numero": 360
    },
    {
        "titulo": "361/2008 Laboratório NEEM: Visitas Educativas",
        "resumo": "O laboratório NEEM (Núcleo de Estudos de Ensino da Matemática) constitui-se como um espaço inovador de aprendizagem da matemática, onde são desenvolvidas atividades que estimulam o estudo, a discussão, a descoberta, a construção e a aplicação de conceitos matemáticos. É provido de vários equipamentos, tais como materiais didáticos variados e alguns recursos tecnológicos. Nele, acadêmicos da FURB e alunos das escolas básicas têm oportunidade de realizar tarefas e experiências estabelecendo comparações, classificações e relações, descobrindo e compreendendo o mundo matemático; os educadores encontram orientações pedagógicas e sugestões de recursos didáticos. O Projeto LABORATÓRIO NEEM: visitas educativas visa desmistificar a matemática como disciplina de difícil aprendizagem, apresentado alternativas de estratégias e de recursos didáticos que tornem seu ensino prazeroso e eficaz, tanto para professores quanto alunos. Busca ainda estabelecer intercâmbio entre a Universidade e as instituições de ensino básico, objetivando a melhoria do processo de ensino-aprendizagem da Matemática.",
        "depta/instituto": "Departamento de Matemática",
        "palavras_chaves": [
            "Aprendizagem matemática",
            "Laboratório",
            "Material didático",
            "Visitas educativas"
        ],
        "ano": 2008,
        "projeto_numero": 361
    },
    {
        "titulo": "362/2008 Matemática Interativa Intinerante",
        "resumo": "Uma das aspirações dos docentes de Matemática do ensino básico é propiciar aos estudantes aprendizado mais efetivo e prazeroso desta ciência. Matemática Interativa Itinerante é um projeto de extensão da Universidade Regional de Blumenau (FURB) que se fundamenta na organização de Mostras Interativas Itinerantes de Matemática (MIIM) que são realizadas nas dependências de instituições de ensino básico de Blumenau e região. Tem como objetivos: desmistificar a Matemática tornando-a parte do cotidiano dos alunos; divulgar e disponibilizar materiais didáticos elaborados no âmbito da Universidade; estimular a criação de laboratórios de Matemática nas escolas; contribuir para a formação continuada do professor; promover o intercâmbio entre a Universidade e as instituições de ensino básico objetivando uma melhoria do processo de ensino-aprendizagem da Matemática. As estratégias de ação dão ênfase à construção e exploração pedagógica de materiais didáticos, ao incentivo para o desenvolvimento de atividades interdisciplinares e à orientação para a organização de laboratórios de Matemática nas escolas. As escolas que receberem as MIIM oferecem como contrapartida materiais de expediente, que são utilizados para confecção e reparos dos materiais instrucionais utilizados nas mostras, de acordo com relação apresentada previamente; infra-estrutura necessária para a realização do evento e alimentação para os bolsistas e coordenação do projeto.",
        "depta/instituto": "Departamento de Matemática",
        "palavras_chaves": [
            "Ensino Básico",
            "Instituições Escolares",
            "Intercâmbio",
            "Material didático"
        ],
        "ano": 2008,
        "projeto_numero": 362
    },
    {
        "titulo": "363/2008 Matemática Instrumental para a Cidadania e para o Lazer",
        "resumo": "A Universidade Regional de Blumenau historicamente tem marcado presença junto a comunidade com o programa de extensão FURB VISITA A SUA RUA/CIDADE com repercussão positiva tanto para a universidade como para a comunidade envolvida.Demandas por orientações e esclarecimentos a cerca de problemas relacionados: empréstimos bancários, juros, consórcios, planejamento de despesas domésticas foram detectadas. Estas demandas associada a busca de apresentar a matemática como instrumento necessário à conquista da cidadania gerou a integração do projeto Matemática Instrumental para a Cidadania e para o Lazer ao programa FURB -VISITA. Nas atividades desenvolvidas pelo projeto busca-se a interação do público participante com as atividades disponibilizadas, que motivam, integram e agregam todos os participantes de forma educativa, lúdica e prazerosa. Para atender a demanda da sociedade pelo saber matemático do cotidiano e as diretrizes departamentais que são: (i) consolidar as atividades de extensão (pelo Departamento de Matemática) junto à comunidade; (ii) integrar o curso de Matemática com o ensino básico e (iii) integrar-se ao cotidiano da comunidade pela busca da compreensão, explicação e solução de sua problemática; o programa NEEM, através do projeto: Matemática ¿ Instrumental para a cidadania e para o lazer engaja-se nesta ação. Buscando maior efetividade de suas metas junto à população, atuando, em parceria com a DGDP e NUPEX em ações eventuais na formação institucional e na campanha de Natal, atendendo as demandas de servidores e docentes.",
        "depta/instituto": "Departamento de Matemática",
        "palavras_chaves": [
            "Cidadania",
            "Lazer",
            "Matemática"
        ],
        "ano": 2008,
        "projeto_numero": 363
    },
    {
        "titulo": "376/2008 Atenção nutricional às lactantes doadoras de leite humano atendidas no BLH de Blumenau, SC. e às gestantes atendidas no PAMI",
        "resumo": "A amamentação nos primeiros meses de vida é uma prática indispensáveis para a saúde e o desenvolvimento da criança. O leite materno é um alimento completo capaz de nutrir os bebês nos primeiros meses de vida e também imunizá-los contra doenças (MARTINS FILHO, 1987). A importância do leite materno na primeira fase da vida está relacionada as qualidades e características deste leite, que deve atender as necessidades dos bebês. A presente proposta de pesquisa visa orientar nutricionalmente às lactantes atendidas no BLH de Blumenau, SC., e gestantes atendidas no PAMI/FURB; visando a melhoria da lactação, qualidade do leite e qualidade de vida materno-infantil. Para isto serão acompanhadas, mensalmente, mães gestantes e lactantes com anamnese alimentar e medidas antropométricas até o desmame e/ou término do projeto, orientando nutricionalmente de acordo com a necessidade de cada mãe. Serão avaliados também resultados de exames laboratoriais. Além da orientação pessoal mensal às gestantes e lactantes, serão promovidas orientação em grupos através de palestras. Com isto complementar-se-á o projeto em andamento (135/2007)¿Avaliação sensorial, físico-químico e microbiológica de leite materno nas diferentes fases da amamentação e sua correlação com a ingesta alimentar das lactantes¿ aprovado na FAPESC assim como o atendimento no BLH e no PAMI/FURB. Desta forma projeto de pesquisa será complementado com a extensão de forma interdisciplinar e integralizador entre a comunidade, BLH e Universidade.",
        "depta/instituto": "Departamento de Ciências Naturais",
        "palavras_chaves": [
            "amamentação",
            "estado nutricional",
            "gestação",
            "lactação",
            "orientação nutricional",
            "qualidade de vida"
        ],
        "ano": 2008,
        "projeto_numero": 376
    },
    {
        "titulo": "381/2008 ASSESSORIA E CAPACITAÇÃO EM PLANEJAMENTO URBANO PARTICIPATIVO",
        "resumo": "O Projeto de Extensão denominado de \"Assessoria e Capacitação em Planejamento Urbano Participativo\" busca dar continuidade nas ações de apoio aos municípios na área do planejamento urbano e na capacitação da sociedade civil nos processos de formulação de políticas urbanas e ambientais, principalmente nas cidades da Região do Vale do Itajaí. Estas ações estão sendo desenvolvidas pelo NEUR - Núcleo de Estudos Urbanos e Regionais, laboratório de pesquisa e de extensão que desde 1997 desenvolve ações de apoio aos municípios e à comunidade e atua como projeto de extensão institucional desde o ano de 2001. Seu objetivo principal é a consolidação e o fortalecimento do papel dos Conselhos Municipais de Planejamento que atuam vinculados às prefeituras da região e, principalmente para apoiar tecnicamente a sociedade civil para uma efetiva participação nos processos deliberativos relacionados ao planejamento urbano, principalmente nos municípios da Região do Vale do Itajaí. Essa temática é, a nosso juízo, de extrema relevância, uma vez que as cidades brasileiras vêm sofrendo grandes impactos devido ao acelerado processo de urbanização das cidades do Vale do Itajaí ocorrido principalmente nas últimas décadas. O impacto desse fenômeno é sentido também nos municípios de porte médio, como Blumenau e nas cidades de sua área de influência, onde suas consequências passam a impactar o território e suscita a necessidade de se debater as questões urbanas e ambientais, de forma a provocar o surgimento de uma nova configuração normativa, principalmente a partir das diretrizes estabelecidas na Constituição Federal (1988) e reforçadas pelo Estatuto da Cidade (2001). Ao mesmo tempo, a mobilização social exigiu a revisão ou a elaboração de diversos Planos Diretores na Região do Vale do Itajaí. Associado a isto, o fato dos poucos recursos disponíveis nos municípios da região e que sofrem para superar o mito que, em cidades de pequeno porte praticamente não existem problemas urbanos e ambientais. Neste sentido, o NEUR em parceria com entidades governamentais e não-governamentais, visa disponibilizar aos gestores públicos e à sociedade civil, serviços de assessoria e de capacitação técnica em processos de planejamento urbano e ambiental, em especial, para a consolidação e no monitoramento das ações previstas pelos Planos Diretores. A busca da construção de cidades mais sustentáveis (SACHS, 1993) têm se tornado uma necessidade. Ao mesmo tempo, o planejamento participativo passa a ser, não somente uma exigência legal a partir do Estatuto da Cidade, mas um imperativo de mudança comportamental de nossa sociedade. Portanto, reformular o processo de gestão de nossas cidades (SANTOS JR., 2001; MARICATO, 2001) deve ser visto como uma meta imprescindível para se criar condições para minorar a informalidade urbana (ABRAMO, 2003; FERNANDES, 2001; MARICATO, 1996; ALFONSIN & FERNANDES, 2002) e propiciar instrumentos jurídicos e urbanísticos que permitam a construção de cidades mais justas (SAULE JR., 1999) com a progressiva redução das desigualdades sócio-espaciais. Nestes anos, o Projeto de Extensão de Assessoria e Capacitação em Planejamento Urbano Participativo, contribui efetivamente para a revisão e elaboração dos Planos Diretores das cidades de Brusque, Gaspar, Itajaí, e Indaial. Também participou dos debates na cidade de Blumenau e Pomerode. O deaafio agora é apoiar a implementação das ações previstas nesses instrumentos de planejamento e garantir a participação da sociedade civil no acompanhamento desse processo.",
        "depta/instituto": "Departamento de Arquitetura e Urbanismo",
        "palavras_chaves": [
            "participação social",
            "planejamento urbano",
            "políticas públicas"
        ],
        "ano": 2008,
        "projeto_numero": 381
    },
    {
        "titulo": "384/2008 CONSTRUÇÃO DE PROPOSTAS DE GESTÃO MUNICIPAL DE ÁREAS DE PRESERVAÇÃO PERMANENTE",
        "resumo": "As Áreas de Preservação Permanente ¿ APPs são espaços territoriais protegidos criados pelo Código Florestal com a finalidade de proteger os recursos hídricos, fluxos gênicos, o habitat de diversas espécies e a paisagem. Dentre as APPs, as faixas junto aos cursos de água são espaços que sofrem forte pressão de ocupação e degradação. Na Bacia Hidrográfica do Rio Itajaí a pressão é intensificada em face da alta densidade da rede hídrica e do processo histórico de ocupação que se deu a partir dos cursos de água. Em função dos avanços oriundos dos processos de gestão ambiental, em especial a gestão da água, a preservação e a recuperação destes espaços tornou-se uma ação prioritária principalmente como forma de garantir a sustentabilidade dos recursos hídricos. Por outro lado, o município tem autonomia na gestão de seu território e com o Estatuto da Cidade tornou-se obrigatório, para grande parte dos municípios da bacia, a elaboração do Plano Diretor. Diante deste contexto, tem se desenvolvido na região iniciativas na busca de alternativas sustentáveis para a gestão destas áreas. A Universidade Regional de Blumenau tem desempenhado um importante papel nesta questão apoiando a construção destas iniciativas e promovendo o intercâmbio e a parceria entre diversos segmentos, dentre eles prefeituras, proprietários, Comitê de Bacia, Ministério Público e órgãos ligados à gestão ambiental. O objetivo do presente projeto é dar continuidade ao fomento destas ações em parceria, já iniciadas no edital 02/2006, com vistas à construção de projetos demonstrativos de gestão das APPs ao longo dos cursos de água nos municípios da bacia do rio Itajaí. Os resultados alcançados na indissociabilidade entre ensino, pesquisa e extensão deste projeto resultaram na premiação na 2 MIPE. O presente projeto compõe o conjunto de ações do Programa de Extensão do NEUR ¿ Núcleo de Estudos Urbanos e Regionais ligado à capacitação e a assessoria aos municípios do Vale do Itajaí.",
        "depta/instituto": "Departamento de Arquitetura e Urbanismo",
        "palavras_chaves": [
            "áreas de preservação permanente",
            "bacia hidrográfica",
            "gestão ambiental urbana",
            "Plano Diretor"
        ],
        "ano": 2008,
        "projeto_numero": 384
    },
    {
        "titulo": "386/2008 HABITAÇÃO SOCIAL E REGULARIZAÇÃO FUNDIÁRIA",
        "resumo": "O presente projeto de extensão integra o programa de \"Assessoria aos Municípios no Âmbito das Políticas Urbanas e Regionais\", em andamento. A proposta objetiva estabelecer ações de extensão universitária em parceria com o poder publico municipal de Blumenau em apoio às comunidades carentes da cidade que habitam áreas consideradas irregulares ou áreas de risco urbanístico ou ambiental. O NEUR - Núcleo de Estudos Urbanos e Regionais, laboratório de pesquisa e de extensão vinculado ao Cuso de Arquitetura e Urbanismo, preocupado com a realidade habitacional da cidade de Blumenau, vêm ao longo do tempo desenvolvendo ações e projetos de apoio para promover a urbanização e a regularização fundiária de áreas carentes. Durante o anos de 2008, de forma mais prática, o NEUR iniciou um projeto específico para elaboração de um Plano de Urbanização e de regularização Fundiária, em parceria com a Prefeitura Municipal de Blumenau, nas áreas dos Morros do Artur, Morro do Jerônimo e Morro do Wigand Wild, áreas localizadas no Bairro Progresso. Trata-se de projeto, com fomento externo proporcionado pelo Ministério das Cidades, que aprovou a proposta técnica apresentada pelo NEUR, através de edital universal cujo objetivo é incentivar as universidades participarem efetivamente na solução ou pelo menso, minorar as carências habitacionais existentes em nossas cidades. O projeto conta com a participação de docentes e acdêmicos voluntários do Curso de Graduação em Serviço Social, viabilizando dessa forma numa parceria interdisciplinar que alia o trabalho social com os métodos e fundamentos estudados pela área da técnica urbanística. A questão da pobreza urbana tem tomado proporções elevadas e necessita ser enfretada através de políticas públicas de caráter democrático e participativo. A cidade de Blumenau possui, segundo dados de 2007, um cadastrado com 47(quarenta e sete) áreas consideradas como assentamentos subnormais, categoria dada pelo IBGE para caracterizar as favelas brasileiras. Já a informalidade urbana atinge cerca de 50% das áreas e edificações das cidades brasileiras. Portanto, o quadro é preocupante e merece uma maior atenção por parte das autoridades e neste sentido, o apoio da universidade é necessário e fundamental. A elaboração de novos Planos de Urbanização, Habitação e de Regularização Fundiária passaram a fazer parte da agenda urbana brasileira mais efetivamente, a partir da criação do Ministério das Cidades em 2003. Os Planos Urbanísticos e Habitacionais são neste momento atual, de extrema importância pois sua aplicação prática têm a finalidade de aplicar os instrumentos legais previstos na Constituição Federal, Estatuto da Cidade e no Plano Diretor Municipal, como forma de minorar os graves problemas de moradia existentes em nosso município. Como objetivos específicos, o projeto visa instrumentalizar essas comunidades em procedimentos que possibilitem o registro de seus imóveis informais junto a administração municipal e posteriormente ao Cartório de Registro de Imóveis. Isto permitirá regularizar a permanência da população moradora dessas áreas urbanas ocupadas que se encontram em desconformidade com a lei para fins de habitação, implicando melhorias no meio urbano do assentamento, no resgate da cidadania e na qualidade de vida da população beneficiada.",
        "depta/instituto": "Departamento de Arquitetura e Urbanismo",
        "palavras_chaves": [
            "Habitação Social",
            "Políticas Públicas",
            "Regularização Fundiária"
        ],
        "ano": 2008,
        "projeto_numero": 386
    },
    {
        "titulo": "387/2008 PLANEJAMENTO REGIONAL: INTEGRAÇÃO DE PLANOS DIRETORES MUNICIPAIS",
        "resumo": "Este Projeto de Extensão, parte integrante do Programa de Extensão do NEUR - Núcleo de Estudos Urbanos e Regionais, visa à integração dos Planos Diretores Municipais, e dá continuidade ao projeto Planejamento Regional: Consolidação de Base Cartográfica, trabalho iniciado em 2006, que obteve a base cartográfica digital dos municípios da região de Blumenau, visando subsidiar o planejamento regional do Médio Vale do Itajaí.\nApesar da existência de várias entidades regionais que supostamente deveriam se encarregar do planejamento regional, como a Secretaria de Desenvolvimento Regional de Blumenau e a AMMVI, o que se observa é que cada município planeja seu território através de seus Planos Diretores de forma isolada, sem que haja uma visão macro da interação entre estes municípios na região. Por este motivo, o NEUR deu início, em 2006, à obtenção da base cartográfica digital dos municípios da região de Blumenau, a partir do site do IBGE, e neste projeto, visa integrar os técnicos das prefeituras da região central (Blumenau, Gaspar, Indaial, Pomerode, e Timbó), para o conhecimento mais aprofundado, discussão, avaliação e reflexão de cada Plano Diretor Municipal sobre o enfoque de temas específicos, visando uma integração futura de ações e de diretrizes de Planejamento Regional. Para isto, será necessário articular reuniões de discussão entre esses municípios para conhecimento de seus Planos Diretores e análise das propostas de temas específicos como: Preservação Ambiental, Saneamento Ambiental, Sistema de Transporte Coletivo e Uso e Ocupação Urbana, permitindo sempre uma percepção e compreensão das diretrizes em cada lei municipal e das interações espaciais da região.\nEste projeto de extensão visa, também, desenvolver uma compilação dos Macrozoneamentos integrantes nas Leis aprovadas em cada município, utilizando a base cartográfica regional, consolidada em um único arquivo, no projeto de extensão anterior já citado. O material produzido será disponibilizado no site do NEUR.",
        "depta/instituto": "Departamento de Arquitetura e Urbanismo",
        "palavras_chaves": [
            "planejamento regional",
            "planos diretores municipais",
            "políticas públicas"
        ],
        "ano": 2008,
        "projeto_numero": 387
    },
    {
        "titulo": "395/2008 Núcleo de estudos e Capacitação em Pedagogia do Esporte",
        "resumo": "O Centro de Estudos e Práticas Esportivas - CESPE/FURB - se constitui a partir de uma perspectiva crítica e transformadora, buscando uma resignificação da concepção de esporte em nossa sociedade, passando a ser uma prática aberta a todas as pessoas e idades e a todos os estados e condição física e sociocultural, podendo ser praticado com as mais distintas finalidades: saúde, recreação e lazer, aptidão, estética, reabilitação e inclusão.\nNeste sentido, a criação de um Centro de Estudos e Práticas Esportivas na Universidade Regional de Blumenau se configura como um espaço de reflexão, investigação e prática pedagógica, diferentemente de outros espaços que oferecem o ensino dos esportes, sem analisar a pedagogia utilizada no ensino das modalidades, resultando muitas vezes em práticas tecnicistas e mecanicistas, reproduzindo gestos técnicos descontextualizados, em busca do rendimento.\nCom a preocupação de desenvolver intervenções pedagógicas que não se caracterizem por uma simples transmissão de conhecimento ou imitação de gestos, em que o aluno seja apenas um receptor passivo e acrítico, o Núcleo de Estudos e Capacitação em Pedagogia dos Esportes, tem como objetivo fundamentar a prática pedagógica dos bolsistas que desenvolverão as atividades sistemáticas do CESPE/FURB, através de estudos e desenvolvimento de projetos de pesquisa a partir da realidade vivenciada e da aplicação dos conhecimentos produzidos.",
        "depta/instituto": "Departamento de Educação Física e Desporto",
        "palavras_chaves": [
            "Ensino",
            "Esportes",
            "Tendências pedagógicas da Educação Física"
        ],
        "ano": 2008,
        "projeto_numero": 395
    },
    {
        "titulo": "397/2008 Vivência da realidade de grupos de educação em saúde na Estratégia Saúde da Família",
        "resumo": "A Estratégia Saúde da Família - ESF constitui marco operacional rumo à transformação do modelo assistencial brasileiro, impondo a necessidade de rever as atuais práticas. Com o intuito de vivenciar a realidade de grupos de educação em saúde na Estratégia de Saúde da Família do município de Blumenau, participaremos uma vez ao mês dos grupos de educação em saúde, procurando estabelecer uma relação mais horizontal com o usuário, a partir do diálogo e da interação com as pessoas, falta acabar ....",
        "depta/instituto": "Departamento de Enfermagem",
        "palavras_chaves": [
            "Educação",
            "Saúde",
            "Saúde da família"
        ],
        "ano": 2008,
        "projeto_numero": 397
    },
    {
        "titulo": "401/2008 Projeto Planejar: produção arquitetônica",
        "resumo": "O \"Projeto Planejar: produção arquitetônica\" visa atender entidades sem fins lucrativos através da realização de projetos arquitetônicos, de acessibilidade, paisagísticos e afins, para espaços de uso comunitário no Município de Blumenau, bem como através de assessoria técnica embasada na mesma temática. Os projetos de arquitetura para as edificações de equipamentos comunitários, especificamente para comunidades organizadas desfavorecidas social e economicamente, devem garantir as informações necessárias para a aprovação dos referidos projetos nos órgãos competentes, viabilizando a construção dentro das condições legais. O Planejar visa, ainda, a produção do projeto arquitetônico que beneficie a comunidade acadêmica interna, como os espaços para o Curso de Arquitetura e Urbanismo a serem instalados na Casa Salinger no Campus II. Os objetivos do Projeto Planejar são (i) tentar subsidiar a grande demanda existente e reprimida, de conhecimentos técnicos para a construção de edificações de caráter social, (ii) propiciar a integração entre a Universidade, acadêmicos e a sociedade civil organizada, (iii) integrar as atividades acadêmicas e técnico-científicas, possibilitando aplicação na prática dos conhecimentos transmitidos pelos cursos do CCT - Centro de Ciências Tecnológicas da FURB, (iv) beneficiar a comunidade acadêmica através da realização de atividades da prática profissional, (v) beneficiar a comunidade externa através da obtenção de serviços técnicos especializados, (vi) dar condições dignas de cidadania às pessoas com alguma descapacidade física, em relação às condições de movimento e circulação, e (vii) sensibilizar os alunos quanto às condições e problemas sócio-econômicos e ambientais da realidade vivida pelas comunidades envolvidas. Os serviços desenvolvidos são projetos arquitetônicos e paisagísticos de equipamentos comunitários, especialmente os de caráter social, como creches, ginásios de esportes, postos de saúde, sedes para as Associações de Moradores, áreas de lazer, entre outros. A participação de representantes da comunidade durante os trabalhos desenvolvidos e a participação dos alunos nestas entidades, propicia trocas de experiências, mútuo conhecimento de distintas realidades e uma nova dimensão e responsabilidade ao desenvolvimento das atividades. Durante o processo ocorre uma troca entre as informações técnicas de arquitetura, produzidas pelos alunos, e aquelas informações oriundas dos habitantes, conhecedores de suas necessidades mais prementes e de seu entorno social e ambiental.",
        "depta/instituto": "Departamento de Arquitetura e Urbanismo",
        "palavras_chaves": [
            "associações comunitárias",
            "direitos humanos",
            "equipamentos sociais",
            "projetos arquitetônicos e paisagísticos"
        ],
        "ano": 2008,
        "projeto_numero": 401
    },
    {
        "titulo": "402/2008 Projeto Estruturar: produção complementar",
        "resumo": "O Projeto Estruturar: produção complementar visa a produção dos projetos complementares aos projetos arquitetônico e de paisagem, desenvolvidos no Projeto Planejar: produção arquitetônica, necessários à aprovação nos órgãos competentes de edificação de equipamentos comunitários no Município de Blumenau, especificamente para comunidades organizadas e sem fins lucrativos. Os objetivos do Projeto são (i) tentar subsidiar a grande demanda existente e reprimida, de conhecimentos técnicos para a construção de edificações de caráter social, (ii) propiciar a integração entre a Universidade, acadêmicos e a sociedade civil, (iii) integrar as atividades acadêmicas e técnico-científicas, possibilitando aplicação na prática dos conhecimentos transmitidos pelos cursos de Arquitetura e Urbanismo, de Engenharia Civil e de Engenharia Florestal -quando for o caso- da FURB, e (iv) sensibilizar os alunos quanto às condições sócio-econômicas e ambientais da realidade vivida por estas comunidades. Os serviços desenvolvidos serão os projetos estrutural, elétrico de baixa tensão, hidráulico e sanitário e de prevenção contra incêndio -quando for o caso-, além de orientação técnica, de equipamentos comunitários, especialmente os de caráter social, como creches, ginásios de esportes, postos de saúde, sedes de Associações Comunitárias, entre outros. A participação de representantes da comunidade durante os trabalhos desenvolvidos e a participação dos alunos nestas entidades, propicia trocas de experiências, mútuo conhecimento de distintas realidades e uma nova dimensão e responsabilidade ao desenvolvimento das atividades. Durante o processo ocorre uma troca entre as informações técnicas relacionadas à construção civil, produzidas pelos alunos, e aquelas oriundas dos habitantes, conhecedores de suas necessidades mais prementes e de seu entorno social e ambiental.",
        "depta/instituto": "Departamento de Arquitetura e Urbanismo",
        "palavras_chaves": [
            "associações e instituições comunitárias",
            "equipamentos sociais",
            "projetos estrutural, elétrico, hidráulico",
            "projetos sanitário e preventivo de incêndios"
        ],
        "ano": 2008,
        "projeto_numero": 402
    },
    {
        "titulo": "404/2008 Diagnóstico da Região de Blumenau",
        "resumo": "Este Projeto de Extensão, denominado Diagnóstico da Região de Blumenau, é parte integrante do Programa de Extensão Observatório do Desenvolvimento Regional, iniciado em 2006. O Observatório do Desenvolvimento Regional foi instituído na FURB a partir da transformação, em Programa de Extensão, do Projeto Meu Lugar - parceria entre a FURB, as Nações Unidas e o Governo Estadual, que foi desenvolvido em 2005 e que resultou na elaboração de um Diagnóstico e um Plano de Desenvolvimento Regional. Concluído o Projeto Meu Lugar, a Universidade percebeu a necessidade de criar um Observatório do Desenvolvimento Regional que atuasse de forma interdisciplinar, para manter atualizado o acervo de informações reunidas, que estavam dispersas em diversos órgãos públicos, entidades e na própria Universidade. O Observatório do Desenvolvimento Regional complementa o PPGDR - Programa de Pós-Graduação em Desenvolvimento Regional, buscando o aprofundamento da análise da realidade regional em suas especificidades, orientando a atuação local a partir da compreensão global do desenvolvimento. Através deste Projeto de Extensão, o Observatório do Desenvolvimento Regional mantém atualizado o Diagnóstico da Região de Blumenau. No Diagnóstico, são realizadas análises sobre a realidade regional para prospectar, de forma continuada, tendências futuras, oportunidades e ameaças ao desenvolvimento da região. Estas análises são disponibilizadas à sociedade, para acompanhamento do desenvolvimento da região, servindo também de subsídio para trabalhos acadêmicos, para a formulação de políticas públicas e para a tomada de decisões de investimentos. A disponibilização do Diagnóstico da Região de Blumenau à sociedade é feita gratuitamente na internet através de site próprio, e em documento impresso sob demanda.",
        "depta/instituto": "Departamento de Arquitetura e Urbanismo",
        "palavras_chaves": [
            "desenvolvimento regional",
            "diagnóstico",
            "observatório",
            "região de Blumenau"
        ],
        "ano": 2008,
        "projeto_numero": 404
    },
    {
        "titulo": "405/2008 SIGAD - Sistema de Informações Gerenciais de Apoio à Decisão",
        "resumo": "Este Projeto de Extensão, parte integrante do Programa de Extensão do Observatório do Desenvolvimento Regional, dá continuidade ao trabalho iniciado em 2006, referente ao SIGAD - Sistema de Informações Gerenciais de Apoio à Decisão. Trata-se de um banco de dados sobre Blumenau, elaborado em parceria das seguintes instituições: FURB - Universidade Regional de Blumenau, ACIB - Associação Comercial e Industrial de Blumenau, AMPE - Associação das Micro e Pequenas Empresas de Blumenau, CDL - Câmara de Dirigentes Logistas, Intersindical Patronal de Blumenau, Prefeitura Municipal de Blumenau e SINTEX - Sindicato das Indústrias de Fiação e Tecelagem e do Vestuário de Blumenau. Os desafios e necessidades de crescimento e de permanente melhoria da qualidade de vida do Município de Blumenau levaram as principais instituições representativas de Blumenau a celebrar um convênio para desenvolver um sistema de informações municipais capaz de atender as inúmeras demandas por informações dos vários atores do desenvolvimento local. A demanda de informações sobre as diversas atividades, como emprego, renda, serviços urbanos, educação, saúde e tantos outros aspectos da vida econômica, social e cultural tem sido crescente. Muitas vezes, a inexistência de um banco de dados atualizado, amplo e diversificado em temáticas, tem sido um dos principais entraves à instalação de novas empresas no município. Neste sentido, este trabalho consiste na agregação e seleção das informações mais relevantes para as tomadas de decisões dos investimentos públicos e privados, na produção de uma informação de qualidade, atualizada e decisiva para a tomada de decisão. Os dados devem ainda mostrar os resultados das decisões dos agentes econômicos e sociais, fator importante na transparência (governança corporativa) das ações das empresas, dos governos e das instituições, democratizando o acesso às informações e fortalecendo a cidadania.",
        "depta/instituto": "Unidade de Pesquisas",
        "palavras_chaves": [
            "Blumenau",
            "desenvolvimento local",
            "sistema de informações"
        ],
        "ano": 2008,
        "projeto_numero": 405
    },
    {
        "titulo": "407/2008 Possibilidades de Difusão da Modelagem Matemática no Ensino",
        "resumo": "Este projeto, dando continuidade as atividades desenvolvidas no biênio 2006-2008, tem por objetivo promover Cursos a distância de Modelagem Matemática para professores e estudantes de Graduação e Pós-Graduação por meio do sítio eletrônico do Centro de Referência da Modelagem Matemática no Ensino e avaliar a validade dos Cursos a partir da aprendizagem dos participantes e da difusão da Modelagem por meio dos participantes. Neste biênio (2006-2008) foi possível organizar e promover em caráter experimental dois Cursos para professores e estudantes de Licenciatura de Matemática do Estado do Piauí. Para promover estes cursos foi preciso criar estrutura física e virtual, elaborar um material de apoio didático, organizar um conjunto de instrumentos para coleta, organização e avaliação dos dados e preparar a equipe. Os resultados propiciaram conhecimentos necessários à equipe promotora para reestruturar: método, material didático e instrumentos de avaliação. Nos últimos 23 anos, tenho me dedicado à Educação Matemática, em geral, e a Modelagem Matemática como processo e método de ensino, em particular. Isso me permitiu: reunir acervo bibliográfico sobre Modelagem Matemática no ensino mundial; dispor de mapeamento da produção acadêmica, das disciplinas na graduação e pós-graduação e dos eventos realizados no Brasil; integrar ao Grupo internacional de Estudo e Pesquisa do ICMI (desde 2000) e participar de diversos eventos no Brasil e do exterior, a convite, para mostrar os trabalhos desenvolvidos. O expressivo número de pessoas do Brasil e do exterior que têm me contatado para obter indicação bibliográfica, orientação ou conhecimento, instigou-me criar o Centro de Referência da Modelagem Matemática ¿ CREMM, cujos propósitos são: ser um Centro de Pesquisa com cooperação internacional, integrado a diversos Centros de Pesquisa na área; dispor do maior acervo na área, nacional e internacional e disponibilizar no sítio eletrônico resumo e respectivos autores para consulta; promover cursos e seminários; publicar informativos, revista especializada e livros; orientar estudantes e professores. Em linhas gerais, dispor de uma estrutura física e virtual para contribuir na geração de novos conhecimentos sobre questões educacionais e desenvolver mapas-contexto que permitam melhoria da Educação Matemática. Espero que o presente projeto traga contribuições para se compreender a operacionalização do ensino da modelagem a distância: Como os professores aprendem e difundem a modelagem? Quais as limitações e possibilidades que um Curso à distância oferece? Por decorrência, subsídios para apontar recomendações aos processos metodológicos de formação de professores e formação continuada em relação à Modelagem Matemática.",
        "depta/instituto": "Departamento de Matemática",
        "palavras_chaves": [
            "Aprendizagem Matemática",
            "Ensino a distância",
            "Modelagem Matemática"
        ],
        "ano": 2008,
        "projeto_numero": 407
    },
    {
        "titulo": "408/2008 Implementação do Programa Coletivo de Educadores Ambientais na Bacia do Itajaí",
        "resumo": "No território da Bacia Hidrográfica do rio Itajaí em 2006, foi aprovado o projeto de formação de Coletivos Educadores pelo MMA - Ministério do Meio Ambiente, concebido com apoio e representação da FURB. Desde lá, o Coletivo de Educadores da Bacia do Itajaí e Litoral Centro-Norte Catarinense ¿ CEBILINC, resultado de um processo histórico de articulação e mobilização social regional, trabalha na elaboração do projeto político pedagógico por meio da articulação interinstitucional, da construção coletiva de princípios norteadores, identificação de problemas e potencialidades socioambientais e sócio-educativas no território de abrangência. O trabalho do Coletivo é na perspectiva de elaborar um programa de formação em educação ambiental com sinergia entre instituições que desenvolvem educação ambiental, em consonância com a política e programa nacional de educação ambiental. O presente projeto pretende fornecer apoio institucional para contribuir com a construção de territórios sustentáveis tendo como prática educativa e social, o diálogo, a construção e troca de saberes, a participação social, a internalização institucional do programa e fortalecimento de capacidades de atores sociais interessados e comprometidos com a construção de valores e práticas compatíveis com a sustentabilidade socioambiental. O objetivo geral do presente projeto de extensão é apoiar a implementação do Programa de Formação do Coletivo de Educadores Cebilinc em três sub-regiões da bacia do Itajaí: Alto Vale, Médio Vale e Região da Foz, em parceria com instituições que participam do Cebilinc, tendo em vista a disseminação de processos de educação ambiental (EA) endógenos, contextualizado na realidade regional e em consonância com diversas políticas públicas ambientais. Neste sentido, considerando que a universidade é um potencial espaço para disseminação de políticas ambientais e para reflexão sobre processos educativos ambientais, este projeto visa consolidar 3 núcleos regionais para disseminação do atual programa de formação em EA, sendo que no Médio Vale do Itajaí o núcleo será na FURB e no Instituto Socioambiental Esquilo Verde. No âmbito da FURB, neste ano de 2008, foi agregado junto ao cardápio das ações do Coletivo todos os projetos de pesquisa e extensão que possuem potencial de atuação junto as ações educativas na área ambiental que poderão ser articuladas pelo Coletivo.",
        "depta/instituto": "CEOPs",
        "palavras_chaves": [
            "articulação interinstitucional",
            "bacia hidrográfica",
            "Educação ambiental",
            "recursos hídricos"
        ],
        "ano": 2008,
        "projeto_numero": 408
    },
    {
        "titulo": "409/2008 Fortalecimento da Política Ambiental Municipal",
        "resumo": "O município tem um papel fundamental na gestão ambiental brasileira. Cabe ao município parte da estrutura administrativa, jurídico/legal e a definição de programas e projetos da estrutura de gestão ambiental brasileira. Neste contexto os Conselhos Municipais de Meio Ambiente possuem grande relevância na medida que cabe a estes a articulação e a participação da sociedade civil no nível local e a promoção de políticas e propostas para a proteção dos recursos naturais no município. Porém, a realidade brasileira e da Bacia Hidrográfica do rio Itajaí é precária em relação à existência e a efetividade da atuação dos Conselhos Municipais de Meio Ambiente. O presente projeto trata da continuidade de uma estratégia de fortalecimento das políticas ambientais municipais com base na atuação dos Conselhos Municipais de Meio Ambiente, em especial nas políticas de proteção dos recursos hídricos. O projeto, que compõe as ações do Programa de Cidadania pela Água em parceria com a Fundação Agência da Água, iniciou-se em 2006 e tratou essencialmente de ações de mobilização e capacitação. Neste segundo momento além da continuidade destas ações, pretende-se fortalecer o planejamento dos Conselhos Municipais de Meio Ambiente como espaços de promoção das Políticas Ambientais.",
        "depta/instituto": "CEOPs",
        "palavras_chaves": [
            "Conselhos municipais de meio ambiente",
            "gestão ambiental",
            "participação",
            "recursos hídricos"
        ],
        "ano": 2008,
        "projeto_numero": 409
    },
    {
        "titulo": "411/2008  Análise Socioambiental Partipativa das localidades Candonga e Rio Sagrado de Cima, Micro-Bacia do Rio Sagrado, Morretes (PR), zona laboratório de educação para o ecodesenvolvimento",
        "resumo": "Comunidades, organizações sociais, universidades, setor público e privado estão se organizando em diferentes países do mundo, com o objetivo de proteger o território que fazem parte, com o objetivo de melhorar sua qualidade de vida. Estas comunidades e demais instâncias sociais geralmente compartem preocupações similares na procura e construção de espaços socioambientais mais saudáveis, tanto para hoje como para as futuras gerações. A área de estudo caracteriza-se por uma comunidade que busca mecanismos de adaptação na tentativa de superação de crises econômicas, baseando-se principalmente em atividades econômicas apoiadas na agricultura familiar e no artesanato com fibras naturais (bananeira e cipó imbé). Contudo, trabalhos de campanha mostram uma realidade local de conflitos entre assentamentos rurais e a legislação ambiental. A questão norteadora aborda o problema de pesquisa, questionando sobre as condições ambientais locais. Evidencia-se então a necessidade de capacitação de membros comunitários quanto a mediação de conflitos socioambientais e conservação dos recursos naturais renováveis. O projeto apresenta então possibilidades de atuação frente a comunidade, com o objetivo central de desenvolver uma análise socioambiental participativa, conjugando conhecimento cientifico e sabedoria tradicional. Este projeto utiliza a bacia hidrográfica como unidade de planejamento. O recorte geográfico que o estudo abrange são as comunidades de Candonga e Rio Sagrado de cima, zona rural do município de Morretes (PR). A micro-bacia do Rio Sagrado está inserida na Área de Preservação Ambiental (APA) de Guaratuba, Unidade de Conservação Estadual de Uso Sustentável instituída pelo Decreto Estadual nº 1.234 de 27/03/92. Este projeto tem metodologia de pesquisa ação, e faz parte do projeto guarda chuva ¿Zona Laboratório de Educação para o Ecodesenvolvimento LaGOE, na APA de Guaratuba, ReBIO da Floresta Atlântica, Morretes PR¿. A LaGOE, que possui um grupo de pesquisadores que inclui estudantes pós-graduação dos programas de pós-graduação em desenvolvimento regional e engenharia ambiental e na graduação integra iniciação científica da arquitetura, engenharia florestal e turismo. O marco metodológico do projeto se constitui em pesquisa ação, que integra cartografia temática ambiental e sistema de informações geográficas, conjugando conhecimento científico com sabedoria tradicional, com vistas à construção de diretrizes de ordenamento do território.\nNesta agenda de metodologia os dados levantados serão definidos na sua maioria pela população local e não pelo pesquisador. Este último servirá apenas como um facilitador para a pesquisa. Serão utilizados mapas comunitários e mapas cartográficos de análise das condições ambientais da área, entrevistas semi-estruturadas e entrevistas com informantes-chave.\nAs informações provenientes do sistema de informações geográficas (SIG) e dos mapas cartográficos serão utilizadas na construção dos mapas comunitários. Assim, cria-se a oportunidade de combinar conhecimento científico ao conhecimento local para o melhor entendimento do assunto em questão.\nEstes mapas nos informarão sobre a forma de utilização de recursos naturais, sobre a consideração da legislação ambiental na localização das áreas habitadas.\nUma maquete da micro-bacia, elaborada de forma coletiva, será utilizada pela comunidade e pelos pesquisadores para melhor entendimento da área de estudo. Um resultado esperado é a integração entre ensino e pesquisa/mestrandos e graduandos em torno de uma problemática central, além da capacitação de membros comunitários.",
        "depta/instituto": "Mestrado em Desenvolvimento Regional",
        "palavras_chaves": [
            "Análise Ambiental Participativa",
            "",
            "Àrea de Presevação Ambiental (APA) de Guratuba",
            "",
            "Vulnerabilidade Ambiental",
            ""
        ],
        "ano": 2008,
        "projeto_numero": 411
    },
    {
        "titulo": "413/2008 Fitoterapia na Sociedade Contemporânea - PROFISC",
        "resumo": "Utiliza-se, desde a antiguidade plantas para fins medicinais. Esta prática, no entanto, vem apresentando grande crescimento nos últimos anos, fato impulsionado pela grande insatisfação com medicamentos alopáticos, crença ingênua de que drogas vegetais são livres de efeitos adversos e toxicidade, de maior facilidade e menor custo de aquisição ou por motivos culturais. Levantamento realizado a respeito do uso popular de plantas medicinais, junto a moradores atendidos por uma unidade de PSF do Posto de Saúde Glodoaldo Lino de Amorim em Blumenau, apresentou resultados significantes com alto índice de consumo de plantas medicinais na região (75% dos entrevistados), o que era esperado segundo dados da OMS. Além de revelar a grande diversidade de espécies cultivadas pela população local, um total de 56 nomes populares foram citados. Não se pode condenar o uso de plantas medicinais e medicamentos fitoterápicos como forma de automedicação, pois eles têm papel importante na assistência básica à saúde, haja visto a inviabilidade socioeconômica de atendimento médico e farmacêutico à grande parte da população. Mas é primordial que esta ocorra dentro de uma racionalidade, para isso, é fundamental a disponibilidade de informação e participação dos profissionais de saúde. Desta forma, as politicas públicas permitem e estimulam de certa forma essa prática, porém, dados encontrados demonstram que os profissionais de saúde se recentem da falta de informações o que acaba promovendo uma alienação sobre esta prática tão utilizada pela população, deixando esta a mercê de propagandas e oportunistas que muitas vezes distorcem a verdade sobre as plantas medicinais. Com este projeto espera-se trazer cada vez mais a interação entre a Universidade Regional de Blumenau ¿ FURB, através dos professores responsáveis e alunos, com a comunidade. Com uma proposta de caráter participativo/educativo auxiliar na formação de profissionais que possam responder as nescessidades da população, capazes de respeitar e compreeder as práticas populares, interagindo e intervindo de maneira correta, exercendo a universidade assim, um importante papel no desenvolvimento da cidadania.",
        "depta/instituto": "Departamento de Ciências Farmacêuticas",
        "palavras_chaves": [
            "assistência farmacêutica",
            "estratégia saúde da fámilia",
            "fitoterapia",
            "plantas medicinais",
            "uso racional"
        ],
        "ano": 2008,
        "projeto_numero": 413
    },
    {
        "titulo": "414/2008 Projeto Conscientizar: Educação ambiental e qualidade dos espaços urbanos e construídos.",
        "resumo": "Os riscos provenientes da desarmonia ambiental afetam diretamente o ser humano, já que este também é parte do sistema biosfera. O estilo de vida moderno constitui-se num dos fatores que mais contribuem para a desestruturação desse sistema. A capacidade humana de interferência no meio ambiente tem se multiplicado fantasticamente, tanto em razão do aumento da população como de sua concentração em áreas ambientalmente frágeis. E Blumenau não está diferente desta realidade. A dinâmica imobiliária propiciou a geração de diversos vazios urbanos, elevou o preço da terra e obrigou a população de trabalhadores empobrecida, a ocupar áreas desvalorizadas, que são invariavelmente territórios sem infra-estrutura ou áreas destinadas à preservação ambiental, acelerando o processo de consolidação do que se poderia denominar de ¿cidade informal¿.\nNeste sentido, é principalmente nessas comunidades que apresentam sérios problemas de ocupações em áreas com declividades e como conseqüência nos traz riscos de deslizamentos, destruição ou comprometimento da estética da paisagem natural que o projeto pretende atuar.\nPara tanto, há necessidade de se desenvolver Educação ambiental como um instrumento que pode atuar como mediador entre a economia e o meio ambiente. A Educação Ambiental, orientada para a resolução de problemas concretos do meio ambiente, surge para tentar minimizar os problemas advindos da exploração dos recursos naturais ou da ocupação inadequada em áreas impróprias.\nOs objetivos do Projeto são (i) tentar sensibilizar, e conscientizar, as comunidades envolvidas sobre as questões ambientais, (ii) propiciar a integração entre a Universidade, acadêmicos e a sociedade civil, (iii) integrar as atividades acadêmicas e técnico-científicas, possibilitando aplicação na prática dos conhecimentos transmitidos pelo curso de Arquitetura e Urbanismo e Engenharia Florestal da FURB. As palestras serão realizadas com apoio de material didático, elaborado por alunos envolvidos e orientados por professores. A participação dos alunos, no levantamento de aspectos e, conseqüentemente, impactos existentes no ambiente das comunidades envolvidas, propicia trocas de experiências e responsabilidades ao desenvolvimento das atividades. Durante o processo ocorre uma troca entre as informações técnicas, produzidas pelos alunos, e aquelas oriundas dos habitantes, conhecedores de suas necessidades mais prementes e de seu entorno social, econômico e ambiental.\nNesta renovação do projeto o objetivo é ampliado para atender também uma nova demanda, a conscientização e orientações técnicas sobre a mobilidade e acessibilidade universal. Desta forma, o projeto ¿Conscientizar: Educação ambiental e qualidade dos espaços urbanos e construídos¿ visa propiciar a conscientização e melhoria da qualidade dos espaços urbanos e construídos.",
        "depta/instituto": "Departamento de Arquitetura e Urbanismo",
        "palavras_chaves": [
            "1) conscientização ambiental",
            "2) educação ambiental",
            "3) participação social",
            "4) comunidades"
        ],
        "ano": 2008,
        "projeto_numero": 414
    },
    {
        "titulo": "415/2008 A educação em saúde: o cuidado com a sexualidade de adolescentes da cidade de Blumenau",
        "resumo": "O curso de Enfermagem da Universidade Regional de Blumenau a partir de 2003 passou a desenvolver atividades de educação em saúde, com crianças e adolescentes, sobre a temática sexualidade e reprodução nas escolas do município. Atividades estas incluídas principalmente nos módulos do curso de forma curricular, também desenvolvidas fora do horário de aula, do contexto curricular, de forma voluntária.A partir do exposto pretende-se desenvolver um projeto de extensão com o objetivo de trabalhar a sexualidade e reprodução com adolescentes de escolas públicas de Blumenau, através da utilização da educação em saúde como metodologia, em 3 escolas do município. Pretende-se atingir, nos dois anos de execução do projeto, uma média de 600 adolescentes, sendo desenvolvida uma atividade de educação em saúde por mês em cada escola selecionada. Nestas atividades, de educação em saúde,tem-se o intuito de desenvolver conhecimentos acerca da anatomia e fisiologia do aparelho reprodutor masculino e feminino; ciclo menstrual e fecundação; planejamento familiar e métodos contraceptivos; aborto; doenças sexualmente transmissíveis(sinais e sintomas, transmissão, cuidados, prevenção), sexualidade, papéis e padrões sexuais, com vistas a melhoria da qualidade de vida dos adolescentes envolvidos nas atividades. Os temas serão trabalhados em seus aspectos físicos, psicoemocionais, culturais e sociais.",
        "depta/instituto": "Departamento de Enfermagem",
        "palavras_chaves": [
            "adolescência",
            "educação em saúde",
            "sexualidade e reprodução"
        ],
        "ano": 2008,
        "projeto_numero": 415
    },
    {
        "titulo": "416/2008 Atenção Farmacêtica Domiciliar",
        "resumo": "A Atenção Farmacêutica pode ser definida como a provisão responsável da farmacoterapia, com o propósito de obter resultados definidos que melhorem a qualidade de vida dos pacientes. A atenção farmacêutica domiciliar atua junto com a equipe de profissionais da Estratégia Saúde da Família (ESF), e busca superar alguns de seus desafios, entre eles o uso racional e correto de medicamentos. A atenção a pacientes portadores de hipertensão e diabetes é de grande importância, considerando os riscos envolvidos e sendo essas doenças importantes problemas de saúde pública. Este projeto tem por finalidade fazer o acompanhamento domiciliar de pacientes hipertensos e diabéticos usuários do sistema público de saúde e de medicamentos contínuos, inserindo o acadêmico de farmácia no ciclo de atenção à saúde. A metodologia utilizada é na perspectiva dos procedimentos da pesquisa-ação, a partir de um modelo de pesquisa participante. O público alvo são acadêmicos dos diferentes cursos da área da saúde e a comunidade assistida por profissionais da saúde da ESF Juvelino Inácio Cardoso I e II no bairro Água Verde na cidade de Blumenau. As ações do projeto fundamentam-se nas novas diretrizes curriculares dos cursos da área da saúde, em especial farmácia, que buscam formar profissional com habilidades e competências para o serviço público. Serão desenvolvidas diversas atividades entre elas destacamos o acompanhamento domiciliar de pacientes que apresentam dificuldades relacionadas aos medicamentos, reuniões com a equipe de saúde e comunidade, fóruns, seminários, entre outras. Como resultado, pretendemos que a atuação colabore com o uso racional e correto dos medicamentos bem como com a melhoria da qualidade de vida da população assistida.",
        "depta/instituto": "Departamento de Ciências Farmacêuticas",
        "palavras_chaves": [
            "Diabéticos",
            "Hipertensos",
            "Saúde",
            "Uso racional e correto de medicamentos"
        ],
        "ano": 2008,
        "projeto_numero": 416
    },
    {
        "titulo": "421/2008 Educação em Saúde para Cuidadores de Portadores de Alzheimer",
        "resumo": "O envelhecimento humano hoje é uma realidade impulsionada pela melhoria na qualidade de vida e pelos avanços tecnológicos na medicina. Garantindo à população um aumento de longevidade e consequentemente do avanço das doenças crônico degenerativas, dentre elas as doenças demenciais senis como a Doença de Alzheimer.Com isto as famílias começam a ssumir papéis antes desempenhados somente pelos profissionais de saúde, o de cuidar de pessoas com fragilidades físicas, emocionais e sociais. Desta forma necessita de preparo, informação e apoio no desenvolvimento destas novas atribuições. Este projeto se dará através da educação em saúde com os familiares dos portadores da doença de Alzheimer, tratando de vários temas importantes para com o cuidado com o portador desde o início do estagio da doença até o seu estágio terminal, dando para estes a possibilidade de tratar adequadamente o seu familiar e também atentando ao seu bem estar como cuidador familiar. Este projeto será executado através de grupos de discussão, roda de conversa e grupo focal. Tem como objetivo geral:Capacitar os cuidadores familiares de portadores da doença de Alzheimer, a cuidar de seus entes de forma a garantir a unicidade e transcendência desta clientela, garantindo a convivência com qualidade. E objetivos específicos:ü Realizar educação em saúde sobre temas como: Higiene e conforto (banho de aspersão, banho de leito, higiene oral, higiene íntima, entre outros).\nMobilização de pacientes (retirar paciente do leito, mudança de decúbito, sentar paciente na poltrona, entre outros).\nAlimentação (por via oral, sonda nas enteral, entre outros).\nCuidados com os doentes, dando atenção a estética.\nEliminações (cuidados como troca de fraldas, atenção as eliminações fecais e urinárias entre outros cuidados).\nMedicações.\nEste projeto será desenvolvido junto com familiares de portadores de Alzheimer os quais participam da ABRAz (Associação Brasileira de Alzheimer), sub regional Blumenau. como resultados espera-se que os familiares, cuidadores, dos portadores da doença de Alzheimer tenham a plena consciência das fases da doença e que os mesmos saibam realizar higiene e conforto, mobilização, alimentação, verificação de eliminações e cuidados, administração de medicações nos portadores de Alzheimer prestando a eles assim, uma melhoria na qualidade de vida. Faz parte do resultado também que os familiares tenham noções sobre envelhecimento humano e as políticas de saúde dos idosos, sabendo assim assimilar pontos importante para também garantir a melhoria na qualidade de vida do mesmo.Envelhecimento humano (senilidade e seinescencia).Políticas de saúde dos idosos (referência e contra-referência).",
        "depta/instituto": "Departamento de Enfermagem",
        "palavras_chaves": [
            "Doença senil de Alzheimer",
            "Educação em saúde",
            "Família"
        ],
        "ano": 2008,
        "projeto_numero": 421
    },
    {
        "titulo": "425/2008 Gestão e Organização de Feiras de Matemática",
        "resumo": "A Educação Matemática no estado de Santa Catarina perpassa, sobretudo, pela realização 62 Feiras Municipais, 143 Feiras Regionais e 27 Feiras Estaduais de Matemática. As Feiras são promovidas pelas Secretarias de Estado, Universidades, Prefeituras Municipais, e têm o apoio de órgãos de fomento a pesquisa e extensão, Associações de Pais e Mestres -APPs de escolas e iniciativa privada de uma forma geral. O presente projeto, em parceria com professores e dirigentes educacionais da Educação Especial, Educação Básica e Educação Superior, pretende gerenciar e organizar Feiras de Matemática. Para tanto, promoveremos quatro etapas: na etapa 1, o planejamento de uma feira; na etapa 2, a preparação de uma feira; na etapa 3, a operacionalização de uma feira; na etapa 4, a análise pós-evento (feedback). Estas feiras têm como objetivo a construção e divulgação dos conhecimentos matemáticos, socializando suas pesquisas e resultados. O presente projeto pretende comemorar os seus 25 anos de existência com a realização da XXV Feira Catarinense de Matemática (Rio do Sul - 14 e 15/10/09) e a I Feira Nacional de Matemática, no Campus I da FURB. A coordenação do projeto possui mais de duas décadas de experiência na organização e gestão destas feiras em âmbito municipal, regional e estadual. Destacamos que a organização de uma Feira não é um processo que ocorre de forma linear, fechado e fixo, uma vez que estas são organizadas primeiramente nas unidades escolares, seguindo nas demais instancias municipal, regional, estadual e, agora, nacional.",
        "depta/instituto": "Departamento de Matemática",
        "palavras_chaves": [
            "Feiras",
            "Matemática",
            "Organização"
        ],
        "ano": 2008,
        "projeto_numero": 425
    },
    {
        "titulo": "426/2008 Controle Social na Saúde",
        "resumo": "Com a 8ª Conferência Nacional de Saúde assentou-se as bases da reforma sanitária brasileira e dentre suas proposições foi destacado o estímulo à participação popular institucionalizada nos núcleos decisórios dos programas vinculados à Saúde. A Universidade sempre participou ativamente dos processos vigentes em nosso país, e nesta Conferência Nacional, assim como na construção do SUS não foi diferente. Considerando a relevância da participação popular para a melhoria da saúde da população com a mudança dos modelos assistênciais reconhecemos os profissionais de saúde como atores relevantes desse processo, devendo ser capazes de fornecer informações necessárias, com metodologia e linguagem apropriada para a população. Sabe-se, no entanto da inadequação do modelo de ensino dominante para a formação dos profissionais em saúde e da necessidade de uma postura critica e reflexiva no sentido de superar as características estruturais do modelo de assistencial existente.\nObjetivo: desenvolver a participação e o controle social no Sistema Único de Saúde direcionada aos acadêmicos, docentes e a comunidade do bairro Coripós em Blumenau. Metodologia: desenvolvida através de uma proposta educacional dialógica participativa com inserção nos espaços comunitários de controle social como Conferências do SUS, Conselhos de Saúde, Associação de Moradores. As reuniões do grupo de extensionistas são pautadas em discussões teóricas para problematização das experiências vivenciadas. Serão realizados também grupos de discussão e oficinas temáticas na comunidade e na universidade na perspectiva da Educação Popular para a identificação de demandas sociais e definição das propostas de ação.",
        "depta/instituto": "Departamento de Ciências Farmacêuticas",
        "palavras_chaves": [
            "controle social",
            "participação social",
            "saúde coletiva"
        ],
        "ano": 2008,
        "projeto_numero": 426
    },
    {
        "titulo": "433/2008 Atenção à saúde da mulher na idade adulta",
        "resumo": "Este projeto pretende trabalhar com mulheres na idade adulta. Tem por objetivo abordagem de temas pertinentes à saúde da mulher tais como: métodos anticoncepcionais, sexualidade, prevenção de doenças femininas, climatério. Ao mesmo tempo pretende oferecer aos acadêmicos espaço para o desenvolvimento e aprimoramento de sua vivência acadêmica. Sua execução está prevista para os anos de 2009-2010 e será desenvolvido no Ambulatório Geral da Velha. Utilizará o espaço das aulas práticas dos acadêmicos da quarta fase do Curso de Enfermagem, juntamente com a professora. Serão realizadas reuniões com as mulheres que vêm realizar o exame preventivo de colo uterino, aproveitando a oportunidade e garantindo suas presenças. Será considerado alcançado se ao término do projeto forem atendidas no mínimo 100 mulheres.",
        "depta/instituto": "Departamento de Enfermagem",
        "palavras_chaves": [
            "Educação em saúde",
            "Mulher adulta",
            "Saúde da mulher"
        ],
        "ano": 2008,
        "projeto_numero": 433
    },
    {
        "titulo": "435/2008 Desenvolvimento de novas tecnologias do cuidado em úlceras varicosas\"",
        "resumo": "A presente projeto de pesquisa constitui-se em implementar um novo método de curativo em pacientes portadores de úlcera venosa crônica através da utilização de um protótipo impedindo a aderência das gases à ferida.\nO intuito será de avaliar a ferida após implementação do novo método de curativo proposto as vantagens desse novo modelo em comparação ao método convencional. O estudo utilizará instrumentos de avaliação específicos focados na velocidade do processo cicatricial e diminuição da dor. Será trabalho com os sujeitos da pesquisa a teoria de Orem na qual incorpora os conceitos de autocuidado. Esta pesquisa abrange uma nova concepção na realização de curativos e discutira a eficácia dos curativos convencionais no tratamento por estase venosa por utilizar uma nova tecnologia aplicada pela enfermagem referente aos cuidados de pacientes acometidos por esta patologia.",
        "depta/instituto": "Departamento de Enfermagem",
        "palavras_chaves": [
            "Curativo",
            "Educação",
            "Ferida",
            "Saúde",
            "Tecnologia",
            "Úlcera Venosa"
        ],
        "ano": 2008,
        "projeto_numero": 435
    },
    {
        "titulo": "437/2008 Sentidos de ler e escrever histórias familiares no contexto interno de cada família",
        "resumo": "O projeto se alinha ao programa Sentidos de ler e escrever histórias familiares e se propõe a reconstituir com grupos de alunos histórias familiares neste projeto voltadas ao contexto de cada família. Interessam histórias que envolvam professores e suas famílias, alunos e suas famílias. Essas histórias serão protagonizadas por familiares, pais, irmãos, mas trazidos para os espaços escolares pelo relato dos alunos. O papel dos alunos será de ouvir as histórias e formalizá-las em textos orais e escritos. Essas ações impõem um gênero textual, relato, de cunho narrativo interpretativo e vai mobilizar recursos retóricos dominados pelos alunos e professores. Se o relato oral já produz conhecimentos para seus respectivos interlocutores, com mais razão os textos que serão produzidos a partir de tais relatos, o que já pressupõe um certo deslocamento da origem do texto. Mesmo na oralidade, formal, produzem-se conhecimentos ao verbalizar um acontecimento vivido por eles ou reintepretados. Neste sentido, o projeto objetiva permitir aos alunos e professores a produção, circulação de material escrito, o que amplia o conhecimento que cada um terá de seus companheiros, mas, implicados nesse movimento, um conjunto de valores, crenças, práticas sociais, o que passa a constituir, para a escola, para a Universidade, fontes privilegiadas para pesquisas e para o ensino. Para o seu desenvolvimento, prevê-se um trabalho interdisciplinar, porque envolve conhecimentos lingüísticos ( sociolinguísticos), filosóficos, sociológicos, antropológicos, entre outros. Os conceitos fundamentais ao projeto, seguindo as diretrizes do programa são: letramento, entendido como prática oral e escrita, subsidiada pelo domínio da língua escrita e com interferência desta na oralidade formal; pedagogia culturalmente sensível, a partir do que se reconhece a fala/escrita dos alunos como contigenciadas a seu grupo sócio-linguístico, mas que merece a mediação de professores e bolsistas; gênero textual discursivo na modalidade retórica narrativa, o que implica interferência sócio-cognitiva deste tipo de gênero.",
        "depta/instituto": "Mestrado em Educação",
        "palavras_chaves": [
            "cada família",
            "Contexto",
            "Escrever",
            "Histórias familiares",
            "Ler"
        ],
        "ano": 2008,
        "projeto_numero": 437
    },
    {
        "titulo": "438/2008 LER E ESCREVER HISTÓRIAS FAMILIARES NO CONTEXTO DE SUAS RELAÇÕES",
        "resumo": "O projeto se alinha ao programa SENTIDOS DE LER E ESCREVER HISTÓRIAS FAMILIARES e se propõe a reconstituir com grupos de alunos histórias familiares, mas envolvendo sujeitos das relações familiares, como vizinhos, membros de grupos sociais, como clubes, associações de moradores, diretorias, professores, entre outros. As históris são sinalizadas pelos familiares, pais, mães, irmãos, mas envolvendo pessoas externas. O papel dos alunos será de ouvir as histórias e registrá-las em textos, orais e escritos, na escola. Essa ação impõe um gênero textual, relato, de cunho interpretativo e vai mobilizar recursos retóricos dominados pelos alunos ou sugeridos no acompanhamento do bolsista, acadêmico de Letras. Se o relato oral já produz conhecimentos para seus respectivos interlocutores, com mais razão os textos que serão produzidos a partir de tais relatos, o que já pressupõe um certo deslocamento da origem do texto. Neste sentido, o projeto objetiva permitir aos alunos a produção, circulação de material escrito, o que amplia o conhecimento que cada um terá de seus companheiros, mas, implicados nesse movimento, um conjunto de valores, crenças, práticas sociais, o que passa a constituir, para a escola, para a Universidade, fontes privilegiadas para pesquisas e para o ensino. Para o seu desenvolvimento, prevê-se um trabalho interdisciplinar, porque envolve conhecimentos lingüísticos, filosóficos, sociológicos, antropológicos, entre outros. O projeto, pela proposta do programa, se articula em torno dos seguintes conceitos-chave: letramento, pedagogia culturalmente sensível e gêneros textuais. Por letramento, entende-se o uso efetivo que o sujeito faz de leitura e escrita e das consequências que isso traz para as práticas sociais. Pedagogia culturalmense sensível é uma expressão difundida pela Sociolinguística interacional e que aqui significa reconhecer a expressão oral ou escrita dos alunos como legítimas, reconhecidas em suas variabilidades, mas que à escola impõe acrescentar outras formas, para aproximar da norma culta. Os gêneros são tomados como tipos relativamente estáveis de textos, o que permite a identificação de determinadas recorrências, em termos de estilo, composição e temáticas. Os gêneros são tomados como instrumentos de conhecimento, acompanhando uma concepção de que as pessoas se constituem pela linguagem.",
        "depta/instituto": "Mestrado em Educação",
        "palavras_chaves": [
            "Contexto",
            "Escrita",
            "Histórias familiares",
            "Leitura.",
            "relações"
        ],
        "ano": 2008,
        "projeto_numero": 438
    },
    {
        "titulo": "439/2008 PROEQUO - Projeto de Equoterapia da FURB",
        "resumo": "A Equoterapia é um método terapêutico e educacional que utiliza o cavalo dentro de uma abordagem multidisciplinar, nas áreas de Saúde, Educação e Equitação, buscando o desenvolvimento biopsicossocial de pessoas. O cavalo no andamento ¿passo¿ transmite ao praticante um movimento tridimensional, representado por três vetores de força. Esse movimento provoca um deslocamento na pelve do cavaleiro equivalente ao deslocamento sofrido pela pelve humana durante a marcha. Além das ações motora, psicológica e social a equoterapia possibilita o contato com a natureza, a parceria e a cooperação entre o homem e o cavalo, bem como o prazer da atividade. O objetivo do projeto é oferecer atendimentos especializados de Equoterapia visando estimulação constante nas áreas de saúde e educação para a comunidade blumenauense. Esta atividade pretende contribuir no (i) avanço da autonomia funcional dos sujeitos com deficiência física e/ou mental da ABLUDEF (Associação Blumenauense de Deficientes Físicos), e CEMEA/PMB (Centro Municipal de Educação Alternativa); (ii) na integração de ações de ensino, pesquisa e extensão em equoterapia para os acadêmicos envolvidos; (iii) no cumprimento do papel de responsabilidade social da universidade servindo a comunidade na busca da saúde e educação de forma integral. Serão realizados atendimentos clínicos em equoterapia para os sujeitos selecionados na ATHIPE (Associação de Treinamento Hípico Saúde Animal e Preservação Ambiental Paraíso Eqüestre), reuniões multidisciplinares para avaliação e troca de experiências com as equipes da instituições parceiras e ainda fóruns para a divulgação dos conhecimento construídos. Com a implementação do projeto é esperada a qualificação das ações em saúde e educação/estimulação para os sujeitos envolvidos e avanços nas atividades práticas, vivências e pesquisa científica dos acadêmicos. Os resultados serão avaliados sistematicamente, através de reuniões periódicas, instrumentos específicos quantitativos e qualitativos e a elaboração de relatórios e artigos científicos referentes ao projeto.\nPalavras-chave: fisioterapia; equoterapia; sujeitos com deficiência.",
        "depta/instituto": "Departamento de Fisioterapia",
        "palavras_chaves": [
            "Equoterapia",
            "Fisioterapia",
            "Sujeitos com Deficiência"
        ],
        "ano": 2008,
        "projeto_numero": 439
    },
    {
        "titulo": "440/2008 IV Seminário de Avaliação das Feiras de Matemática",
        "resumo": "Ao longo de seus vinte e quatro anos de existência, as Feiras de Matemáticas realizadas nos estados de Santa Catarina e Bahia vêm contribuindo para o aprimoramento da Educação Matemática, quer pela organização de dezenas de Feiras de Matemática em âmbito escolar, municipal, regional e estadual, quer pela disseminação de seus projetos e da proposta didático-pedagógica, quer pela realização de Seminários de Avaliação e Cursos de Aperfeiçoamento. No entanto, uma questão ainda não foi esclarecida: A gestão das Feiras está contemplando as demandas dos participantes (expositores, orientadores e avaliadores de trabalhos) e da comunidade? Face ao exposto, o presente projeto tem por finalidade promover uma discussão com seus participantes para, posteriormente, deliberar sobre esta e outras questões a respeito da gestão de futuras Feiras de Matemática. Para tanto, serão convidados professores e dirigentes educacionais que participaram na organização de Feiras, orientação e avaliação de trabalhos, bem como expositores da Educação Básica, Educação Especial e Educação Superior, para participarem do Seminário nas seguintes atividades: palestras, minicursos, mesas-redondas, relatos de experiências e assembléia geral. A partir das discussões, deliberações e disseminações dos resultados, pretende-se alavancar a organização de Feiras de Matemática em outras regiões e estados.",
        "depta/instituto": "Departamento de Matemática",
        "palavras_chaves": [
            "Avaliação",
            "Feiras",
            "Matemática"
        ],
        "ano": 2008,
        "projeto_numero": 440
    },
    {
        "titulo": "445/2008 Reestruturação e Promoção da 2ª. Edição do Curso de Aperfeiçoamento, sobre Feiras de Matemática: Organização de Feiras, Construção e Avaliação de Trabalhos",
        "resumo": "Ao longo de seus vinte e quatro anos de existência, as Feiras de Matemáticas vêm contribuindo para o aprimoramento da educação dessa disciplina, quer pela participação direta dos alunos, quer pela constante evolução profissional dos docentes e dirigentes educacionais envolvidos. Não obstante aos esforços envidados pelos organizadores em diferentes momentos, foi percebida a falta de um melhor acompanhamento na organização das Feiras e no processo de construção e avaliação dos trabalhos. Dessa constatação, foram estruturados três módulos do Curso de Aperfeiçoamento, à distância (EAD), sobre Feiras de Matemática: Organização de Feiras, Construção e Avaliação de Trabalhos, a serem oferecidos para professores e dirigentes educacionais da Educação Básica, Educação Especial e Educação Superior. O primeiro módulo ¿Organização de Feiras¿ foi oferecido no segundo semestre/2008. Já o módulo II ¿Construção e Orientação de Trabalhos¿ e o módulo III ¿Avaliação de Trabalhos¿ estão programados para serem oferecidos no primeiro semestre/2009. A partir de uma análise crítica dos documentos produzidos pela equipe técnica e pelos cursistas, o presente projeto tem como meta, reelaborar os três módulos do curso e oferecê-los novamente. Nos seus três módulos, o projeto será oferecido com as seguintes finalidades: módulo I - promover a capacitação de gestores de Feiras de Matemática no que tange à organização das mesmas; módulo II ¿ capacitar professores na orientação de trabalhos; módulo III ¿ capacitar educadores na atuação como avaliadores de trabalhos. Depois de ser reestruturado, o curso será ofertado nos três módulos, com uma carga horária de 120 horas. Este curso, dadas as devidas ressalvas, irá proporcionar a disseminação da proposta didático-pedagógica, bem como alavancar a organização de Feiras de Matemática em outras regiões e estados.",
        "depta/instituto": "Departamento de Matemática",
        "palavras_chaves": [
            "Capacitação",
            "Feiras",
            "Matemática"
        ],
        "ano": 2008,
        "projeto_numero": 445
    },
    {
        "titulo": "449/2008 Respire Melhor",
        "resumo": "Nos tempos atuais, a área da Saúde vem se destacando pela sua prioridade, enfocando principalmente o papel preventivo das suas atribuições. As disfunções respiratórias são processos complexos que requerem atenção, principalmente pelas autoridades públicas, ensino superior e população em geral, pois as mesmas podem evoluir silenciosamente e, em geral, quando não fatais, levam à invalidez. Esse projeto tem como objetivo geral desenvolver um complexo grau de conhecimento generalizado; porém, detalhista, das abordagens fisioterapêuticas em pneumologia, cardiologia e vascular, tendo como objetivos específicos, proporcionar espaço para o desenvolvimento da pesquisa; promover o modelo assistencial preventivo ambulatorial; prestar assessoria fisioterapêutico à comunidade; proporcionar ao aluno de Fisioterapia da FURB experiência em saúde comunitária, bem como sua diversidade de intervenções a nível ambulatorial. Os atendimentos serão encaminhados pelo Ambulatório Central de Medicina, Ambulatório de Fisioterapia da FURB e Prefeitura Municipal de Blumenau, além das indicações feitas pelos demais projetos envolvidos no programa. Não só a comunidade externa será beneficiada pelo projeto, mas também a comunidade interna da FURB, como professores, servidores técnico-administrativos e alunos que apresentem a necessidade desta forma de intervenção terapêutica, a fim de demonstrar a eficácia e os benefícios da fisioterapia. Espera-se, com esse projeto, fortalecer o vínculo do Ambulatório Central e da Prefeitura Municipal de Blumenau com a Clinica de Fisioterapia da FURB no que se refere à oferta de serviços de saúde à comunidade atendida pelo Sistema Único de Saúde.",
        "depta/instituto": "Departamento de Fisioterapia",
        "palavras_chaves": [
            "Fisioterapia Cardiorrespiratória",
            "Patologias Respiratórias",
            "Prevenção"
        ],
        "ano": 2008,
        "projeto_numero": 449
    },
    {
        "titulo": "451/2008 Indicadores Socioambientais para a Gestão Territorial Participativa da Micro Bacia do Rio Sagrado, zona laboratório de educação para o ecodesenvolvimento.",
        "resumo": "O presente projeto tem por objetivo prioritário a construção de uma metodologia de Indicadores Socioambientais para a educação e gestão territorial da Micro Bacia do Rio Sagrado, zona rural de Morretes (PR), no contexto de uma Zona Laboratório de Educação para o Ecodesenvolvimento, onde prioriza-se a conservação de modos de vida tradicionais e a preservação da biodiversidade.",
        "depta/instituto": "Mestrado em Desenvolvimento Regional",
        "palavras_chaves": [
            "Gestão territorial participativa",
            "indicador socioambiental",
            "micro bacia do Rio Sagrado"
        ],
        "ano": 2008,
        "projeto_numero": 451
    },
    {
        "titulo": "453/2008 Hidroterapia",
        "resumo": "A palavra hidroterapia deriva das palavras gregas hydor ¿ água e therapia ¿ cura. A hidrocinesioterapia ou fisioterapia aquática é um novo nome para um método de tratamento que possui raízes antigas, onde são realizados procedimentos clínicos que fazem uso da imersão em água para restauração da mobilidade física e da atividade fisiológica e, às vezes, para obtenção de transformações fisiológicas. O objetivo do projeto de extensão de Hidroterapia é prestar o tratamento de fisioterapia aquática a indivíduos com desordens músculo-esqueléticas, neurológicas ou cárdio-respiratórias, de ambos os gêneros, com idade variada, encaminhados pelo ambulatório de Fisioterapia da FURB, além da comunidade interna da FURB, como professores, servidores técnico-administrativos e alunos, que apresentem a necessidade desta forma de intervenção terapêutica, a fim de demonstrar a eficácia e os benefícios da fisioterapia aquática nestes pacientes, onde se espera reduzir os sintomas, principalmente os álgicos, na população assistida, minimizar os prejuízos relacionados à qualidade de vida e conscientizar a comunidade quanto à importância da prevenção e tratamento destas desordens. As atividades também permitirão que os discentes desenvolvam habilidades em técnicas de avaliação e tratamento das desordens apresentadas por estes pacientes, tais como as alterações posturais, além de estimular a prática da pesquisa científica e a produção de artigos e trabalhos relacionados. Os resultados serão avaliados sistematicamente, através de reuniões periódicas e da elaboração de relatórios e artigos científicos.",
        "depta/instituto": "Departamento de Fisioterapia",
        "palavras_chaves": [
            "Desordem Músculo-esquelética",
            "Fisioterapia aquática",
            "Hidroterapia"
        ],
        "ano": 2008,
        "projeto_numero": 453
    },
    {
        "titulo": "454/2008 Formação Continuada para Profissionais da Educação Básica: uma parceria com Gerências Regionais de Educação de Santa Catarina (GEREDs) e Secretarias Municipais de Educação da Região do Vale do Itajaí (SEMEDs).",
        "resumo": "As políticas e as propostas apresentadas para a formação docente ao longo da trajetória da educação no Brasil são promovidas, via de regra, por meio da formação inicial, no âmbito dos currículos oferecidos pelos diferentes cursos (Ensino Médio - Modalidade Normal ou Ensino Superior ¿ Cursos de Licenciatura) e por intermédio de outros cursos (extensão, especialização, atualização, mestrado, doutorado) e/ou no âmbito de políticas de atualização em serviço, por intermédio de ações promovidas pelas diferentes Secretarias de Educação (Estaduais e Municipais). E, é dentro deste último contexto, em especial, a partir da extensão e das políticas de atualização em serviço, promovidas pelas Secretarias de Educação, que este projeto atua. Vinculado ao Programa de Formação Continuada de Profissionais da Educação, programa este constituído desde 2001 e ligado ao Centro de Ciências da Educação, o projeto aqui apresentado visa atender às necessidades de parceria na formulação de propostas para a formação continuada de profissionais da Educação Básica, apresentadas pelas Redes Estadual e Municipais de Ensino, compreendidas na Região do Vale do Itajaí - SC. Esta necessidade, evidenciada pelos ¿eventuais parceiros¿, tem origem na problemática de contar com alguns recursos financeiros para a formação docente, mas ao mesmo tempo não contar com uma equipe especializada para a formação dos profissionais que compõem as suas Redes de Ensino e, nesse sentido, a Universidade se apresenta como o local privilegiado para a discussão e reflexão das questões apresentadas pelas equipes gestoras das Secretarias de Educação e das instituições de Educação Básica. Assim, defende-se, por meio deste, a constituição de uma proposta de extensão, traduzida em um projeto para formação docente, que possa sinalizar um movimento da Universidade correspondente com a demanda das Secretarias de Educação Estadual e Municipais de Santa Catarina, de modo a transformar os contextos de Educação Básica pública (Creches, Pré-Escolas e Escolas) em co-partícipes deste processo de formação. Para além do que foi apresentado até aqui, entendemos que o presente projeto também favorecerá os Cursos de Licenciaturas, as Especializações e o Programa de Mestrado em Educação, possibilitando uma análise crítica das práticas desenvolvidas no interior dos mesmos, bem como da Universidade, de modo mais geral, no que diz respeito à indissociabilidade do Ensino, Pesquisa e Extensão. Enfim, defende-se que com este projeto possa se estar contribuindo para a concretização de uma proposta de Universidade comprometida com a produção e socialização do conhecimento científico-tecnológico, rumando ao encontro com o que está expressado no Planejamento Estratégico desta Universidade, no que se refere a intensificação de vínculos entre esta e a comunidade nos diversos segmentos da sociedade. Por fim, falamos acima de ¿eventuais parceiros¿, considerando que por tratar-se de um projeto constituído, sobretudo, com base nas demandas postas pelas Secretarias de Educação e no diálogo com os gestores destes espaços, não há como prever, antecipadamente, quem serão tais parceiros, embora já tenhamos alguns trabalhos que foram ou estão sendo realizados com algumas Gerências Regionais de Educação (15ª e 35ª GEREDs) e Secretarias Municipais de Educação (Blumenau, Brusque, Timbó), os quais pretende-se dar continuidade, bem como abrir novas frentes de atuação. Ou seja, este projeto de extensão tem suas ações concretizadas a partir de contatos com as equipes gestoras das Gerências e Secretarias de Educação que manifestarem interesse nesta parceria, sendo que nos primeiros encontros são levantadas as problemáticas e, juntamente com os parceiros, são indicados alguns pressupostos para a elaboração de um projeto específico para cada Rede de Ensino, levando em conta as peculiaridades de cada contexto, o que impossibilita a apresentação de um modelo padrão de Formação Continuada.",
        "depta/instituto": "Departamento de Educação",
        "palavras_chaves": [
            "Educação Básica",
            "Formação docente continuada",
            "Profissionais da Educação"
        ],
        "ano": 2008,
        "projeto_numero": 454
    },
    {
        "titulo": "455/2008 Museu do Têxtil e da Moda",
        "resumo": "Em 2004, por iniciativa do Curso de Moda da Universidade Regional de Blumenau, surgiu o Museu do Têxtil e da Moda, e em janeiro de 2006, oficializou-se como um projeto de extensão. O museu consiste numa instituição permanente, aberta ao público sem fins lucrativos a serviço da sociedade e de seu desenvolvimento. Adquire, conserva, pesquisa, expõe e divulga as evidências materiais e os bens representativos do homem e da natureza, com a finalidade de comunicar e promover o conhecimento, a educação e o lazer. Adotando este conceito de museu mundialmente aceito, busca-se a implementação do Museu, que tem como missão: investigar, recuperar, preservar, e expor objetos têxteis e de indumentária com a finalidade de promover o ensino, a pesquisa e a extensão universitária. Faz parte do Cadastro Nacional de Museus desde dezembro de 2006. O acervo está composto por aproximadamente dez mil peças, sendo: tecidos em diversos padrões (produzidos a partir da década de 1900), peças de indumentária, amostras de malharia circular e retilínea, não-tecidos, fibras, fios, aviamentos e materiais de origem artesanal. Este projeto objetiva Implementar o Museu do Têxtil e da Moda da Universidade Regional de Blumenau ¿ FURB e dar continuidade às atividades desenvolvidas a partir de 2006.\n\nPalavras-chave: Museu, Cadeia Têxtil, Universidade",
        "depta/instituto": "Departamento de Artes",
        "palavras_chaves": [
            "Cadeia Têxtil",
            "Cultura",
            "Educação",
            "Moda",
            "Museu",
            "Universidade"
        ],
        "ano": 2008,
        "projeto_numero": 455
    },
    {
        "titulo": "457/2008 ASSISTÊNCIA JURÍDICA AOS DETENTOS DO PRESÍDIO REGIONAL DE BLUMENAU E AO ADOLESCENTE DO CENTRO DE INTERNAÇÃO PROVISÓRIA.",
        "resumo": "O projeto visa dar continuidade a ações de extensão universitária de assistência jurídica, especialmente, consultas, requerimentos e defesas criminais prestadas aos detentos considerados financeiramente carentes do Presídio Regional de Blumenau e aos adolescentes recolhidos junto ao Centro de Internação Provisória (CIP). São de grande relevância social as ações de extensão prestadas pela Universidade Regional de Blumenau, pois, encontra, primeiramente, grande divulgação institucional, bem como entre os encarcerados que já utilizam deste serviço há mais de 13 (doze) anos, e ainda, familiares destes detentos e o adolescente. Desde que foi iniciado a assistência jurídica no ano de 1995, o atendimento das demandas apresentou um crescimento de ajuizamentos de processos judiciais, beneficiando vários encarcerados que usufruíram deste serviço prestado pela FURB. Também foram realizadas pesquisas, em forma de perguntas aos detentos, para o fim de traçar o perfil destes, com o objetivo de melhor atendê-los e encaminhar propostas para os órgãos competentes no controle de criminalidade na região de Blumenau. Os alunos bolsistas, vários remunerados pela Secretaria de Justiça, colaboram no desenvolvimento deste programa, aperfeiçoam os ensinamentos obtidos em sala de aula com a prática criminal. A assistência Jurídica consolida-se com outros grupos de extensão, no momento volta a ter o auxílio de conhecimentos específicos do curso de Psicologia.A metodologia utilizada encontra consonância com a preocupação do Plano Político Pedagógico do Curso de Direito, sempre preocupado em produzir e socializar o conhecimento acerca do Direito, conhecimento este resultante da dinâmica interação entre ensino, pesquisa e extensão, com compromisso voltado a uma formação técnica-jurídica de caráter geral, humanista e ética, capaz de compreender e identificar o fenômeno jurídico, de maneira crítica e responsável.\nA relevância do Projeto também será prestar orientações e assistência jurídica ao adolescente que encontra-se recolhido junto ao Centro de Internação Provisória (CIP) e que será desenvolvido em parceria com o Projeto Direitos Fundamentais e Cidadania do Programa Defesa Articulada de Direitos e Garantias Fundamentais.,. Denota-se que em Blumenau ¿ SC, existe dois Programas Sócio-Educativos, à luz do ECA ¿ Estatuto da Criança e do Adolescente: Semi-Liberdade, que contempla a operacionalização do art. 120 do ECA: ¿O regime de semiliberdade pode ser determinado desde o início, ou como forma de transição para o meio aberto, possibilitada a realização de atividades externas, independentemente de autorização judicial¿,(ECA, 1990, p.46), e o Centro de Internação Provisória que atende ao que preceitua o art. 108 do ECA: ¿A internação, antes da sentença, pode ser determinada pelo prazo máximo de quarenta e cinco dias, cominando com o art. 183 e 235 do mesmo Estatuto¿. Esses programas são de responsabilidade do poder público estadual e é operacionalizado no município por uma ONG (Organização Não-Governamental) em convênio com o município, e necessitam, de acordo com o que preceitua o ECA sempre da responsabilidade compartilhada de soluções, ou seja, que a família, que a comunidade, que a sociedade, que o poder público garantam direitos dos adolescentes em situação de risco, de conflito, de necessidade. Neste sentido é que a Universidade pode cumprir seu papel, mormente em garantia, compartilhando com o poder público, o direito ao contraditório, à ampla defesa, ao serviço técnico-jurídico e de orientação ao adolescente autor de ato infracional.\nA orientação jurídica aos detentos e aos adolescentes recolhidos estende-se-á através de palestras e cursos. Os detentos do Presídio REgional de Blumenau necessitam de instrução sobre os direitos e deveres previstos na Lei de Execução Penal e os menores infratores instrução sobre o Estatuto da Criança e Adelescente.",
        "depta/instituto": "Departamento de Direito",
        "palavras_chaves": [
            "adolescentes",
            "assistência jurídica",
            "detentos",
            "direitos humanos",
            "gestão de conflitos",
            "ressocialização"
        ],
        "ano": 2008,
        "projeto_numero": 457
    },
    {
        "titulo": "458/2008 Projeto Midiateca",
        "resumo": "O projeto Midiateca pertence ao Programa Institucional Arte na Escola - PIAE desde 1993 e ao longo de sua existência atua na comunidade interna e externa da FURB, subsidiando com materiais educativos de arte, professores de todos os níveis de ensino. O mesmo focaliza a utilização de materiais específicos de Artes Visuais, Música e Teatro, em sala de aula, como produto artístico, histórico e social, que traduz culturalmente noções, crenças e valores, imprescindíveis para o ensino da arte na escola. A Midiateca vincula-se ao Projeto Educação Continuada do PIAE, ressaltando, o papel que ambos desempenham no processo ensino aprendizagem da arte. Atua com instituições parceiras conveniadas como: Instituto Arte na Escola, Secretarias Municipais de Educação de Blumenau, Itajaí e Gaspar, Fundações Culturais de Rio do Sul e Indaial, Universidade da Região de Joinville - Univille, Universidade do Planalto Catarinense ¿ Uniplac, Universidade do Contestado - UnC- Canoinhas e Universidade do Extremo Sul Catarinense - Unesc. Tem por objetivo principal disponibilizar aos acadêmicos e professores de educação superior e básica um acervo de materiais educativos de qualidade e informação atualizada, que abrange os principais elementos históricos da arte, da linguagem visual, musical e teatral, da leitura da obra de arte e da sua relação com o meio sócio-cultural. A Midiateca desenvolve: empréstimo de materiais, cadastro de associados, instrumentaliza a Formação Continuada, cataloga e classifica materiais, realiza DVD debate, elabora materiais educativos, oficinas, divulga materiais na comunidade, realiza DVDteca itinerante e jogos para a ludoteca. O projeto atualmente conta com 6.814 materiais educativos no acervo como: DVDs, posterbooks, CDs, discos, catálogos, livros, jogos, pasta ArteBr, entre outros. Os materiais educativos incentivam o professor propositor a pesquisar, a estabelecer relações com outras áreas de conhecimento, a investigar a arte e seu ensino, buscando inspiração para criar novos percursos educativos, oportunizando espaço para a reflexão e produção de conhecimento.",
        "depta/instituto": "Departamento de Artes",
        "palavras_chaves": [
            "Acervo de Artes",
            "Materiais Educativos",
            "Midiateca"
        ],
        "ano": 2008,
        "projeto_numero": 458
    },
    {
        "titulo": "459/2008 Clínica de Atenção Farmacêutica do Ambulatório Universitário da FURB ¿ CLIAF",
        "resumo": "Atenção farmacêutica é a provisão responsável da farmacoterapia com o objetivo de alcançar resultados definidos que melhorem a qualidade de vida dos pacientes. Os esforços para a readequação de atividades e práticas farmacêuticas objetivando o uso racional dos medicamentos é essencial numa sociedade onde os fármacos constituem o arsenal terapêutico mais utilizado. No Brasil, além da garantia do acesso aos serviços de saúde e a medicamentos de qualidade, é necessária a implantação de práticas assistenciais que promovam o uso racional de medicamentos propiciando resultados que influenciam diretamente os indicadores sanitários. Ao farmacêutico moderno é essencial conhecimentos, atitudes e habilidades que permitam ao mesmo integrar-se à equipe de saúde e interagir mais com o paciente e a comunidade, contribuindo para a melhoria da qualidade de vida , em especial , no que se refere à otimização da farmacoterapia e o uso racional de medicamentos. As ações do farmacêutico, no modelo de atenção farmacêutica, na maioria das vezes, são atos clínicos individuais, mas as sistematizações das intervenções farmacêuticas e a troca de informações dentro de um sistema de informação composto por outros profissionais de saúde pode contribuir para um impacto em nível coletivo. Assim sendo, a criação da Clinica de Atenção Farmacêutica do Ambulatório Universitário da FURB contribuirá para o uso racional de medicamentos, na medida que desenvolverá um acompanhamento sistemático da terapia medicamentosa utilizada pelo indivíduo buscando avaliar e garantir a necessidade, a segurança e a efetividade no processo de utilização de medicamentos, satisfazendo as necessidades sociais e ajudando os pacientes atendidos a obter melhores resultados durante a farmacoterapia.",
        "depta/instituto": "Departamento de Ciências Farmacêuticas",
        "palavras_chaves": [
            "Atenção Farmacêutica",
            "Farmácia Solidária",
            "Problemas Relacionados com Medicamentos",
            "Uso Racional de Medicamentos"
        ],
        "ano": 2008,
        "projeto_numero": 459
    },
    {
        "titulo": "460/2008 Projeto Formação Continuada",
        "resumo": "O projeto Formação Continuada integra o Programa Institucional Arte na Escola ¿ PIAE desde 1993 e ao longo de sua existência atua na comunidade interna e externa da FURB, preparando professores de todos os níveis de ensino, em arte na educação. Tem como objetivo geral: qualificar professores de arte da educação infantil, ensino fundamental, médio e superior, mediante ações sistemáticas que proporcionam uma aprendizagem efetiva em arte e seu ensino bem como, subsidie a reflexão sobre suas práticas e processos educacionais e que possibilite conhecimentos sobre a identidade profissional docente. A reflexão permanente da prática docente no contexto da escola e da universidade, busca a ampliação de repertórios em artes e educação, condição indispensável para consolidar uma educação inclusiva e de qualidade. É por meio da Formação Continuada que os conhecimentos da arte e do ensino da arte são socializados e vivenciados, de forma didática com professores e escolas, auxiliando no enfrentamento de questões relativas ao seu fazer cotidiano. O projeto Formação Continuada realiza as seguintes ações: cursos de formação de professores, grupos de estudo e pesquisa, seminários, palestras, assessorias, oficinas, cursos de pós-graduação, consorciado com pólos Arte na Escola de Universidades parceiras no estado de Santa Catarina, entre outros. Vincula-se diretamente com o projeto Midiateca realizando ações integradas. Desenvolve suas ações junto às seguintes instituições parceiras conveniadas: Secretarias Municipais de Educação de Blumenau, Itajaí, Jaraguá do Sul e Gaspar, Fundação Indaialense de Cultura, Fundação Cultural de Rio do Sul, Universidade da Região de Joinville ¿ Univille e Universidade do Planalto Catarinense ¿ Uniplac, UnC Canoinhas e Universidade do Extremo Sul Catarinense - Unesc . Com a Formação Continuada, o PIAE pretende atingir diretamente 7.000 professores de graduação, pós-graduação e educação básica, das redes municipal, estadual e particular de ensino e indiretamente 600.000 alunos de todos os níveis de ensino, durante o biênio 2009/ 2010.",
        "depta/instituto": "Departamento de Artes",
        "palavras_chaves": [
            "Formação Continuada",
            "Prática Docente",
            "Reflexão Permanente"
        ],
        "ano": 2008,
        "projeto_numero": 460
    },
    {
        "titulo": "463/2008 ¿Pro-In¿: A Fisioterapia na Inclusão Educacional",
        "resumo": "A Fisioterapia pode auxiliar na inclusão educacional de crianças com deficiência física valendo-se de métodos e técnicas que facilitam este processo. Atuando junto a esta realidade, os acadêmicos de fisioterapia poderão colocar em prática conhecimentos adquiridos ao longo do curso, onde assumirão além do compromisso científico, um compromisso social. Assim, o objetivo deste projeto é contribuir na formação do acadêmico de Fisioterapia tornando-o elemento ativo no processo de inclusão educacional de crianças com deficiência física. O projeto será realizado com 47 crianças com deficiência física associadas na Associação Blumenauense dos Deficientes Físicos (ABLUDEF) que estejam incluídas nas escolas públicas do ensino regular de Blumenau. Acontecerá nas dependências da ABLUDEF, bem como nas escolas públicas do ensino regular de Blumenau. Serão realizadas avaliações fisioterapêuticas das crianças, orientações aos pais e professores quanto a manuseios, posicionamentos e equipamentos de tecnologia assistiva que facilitam o processo de aprendizagem, bem como será realizado um levantamento das barreiras arquitetônicas existentes nas escolas e posteriores sugestões de como eliminá-las. Para isso serão utilizadas ficha de avaliação neurológica infantil baseada em Bobath (1996), entrevista semi-estruturada para pais e professores e guia observacional para visita às escolas. Os resultados serão publicados em literatura especializada e apresentados em eventos científicos da área.\nPalavras-chave: fisioterapia, inclusão, crianças, deficiência física.",
        "depta/instituto": "Departamento de Fisioterapia",
        "palavras_chaves": [
            "crianças",
            "deficiência física",
            "fisioterapia",
            "inclusão"
        ],
        "ano": 2008,
        "projeto_numero": 463
    },
    {
        "titulo": "465/2008 ATENÇÃO BÁSICA EM SAÚDE BUCAL AOS ALUNOS DAS ESCOLAS ISOLADAS MUNICIPAIS DE BLUMENAU.",
        "resumo": "Com o propósito de inverter o modelo das práticas odontológicas atuais, centrada nas ações clínico-cirúrgicas individuais, desvinculada da realidade social da população, propomos neste trabalho, o deslocamento dos acadêmicos de odontologia e de outros cursos da FURB para as regiões das Escolas Isoladas Municipais de Blumenau.\nO presente projeto, de extensão, complementa a formação dos acadêmicos, ampliando suas oportunidades de treinamento em serviço, mostrando novas possibilidades de atuações da profissão em sua formação técnica na construção de trabalhos bibliográficos e reforça o papel do cirurgião-dentista como profissional de saúde inserido no contexto bio-psicossocial. Este projeto está vinculado ao Programa de Extensão FURBMÓVEL ¿ Promovendo Saúde Bucal e Cidadania.\nOBJETIVO - Implementar Atenção Básica em saúde bucal nos alunos das Escolas Isoladas do Município de Blumenau.\nMETODOLOGIA - O projeto oferece Atenção Básica em saúde bucal para 350 alunos de 11 escolas, envolvendo professores, pais e responsáveis. As atividades educativas preventivas são realizadas por acadêmicos das primeiras fases através de palestras, jogos, redações e dramatizações. Os acadêmicos da nona fase realizam as atividades clínicas restauradoras, levantamentos de dados, tais como: ceo-d, CPO-D, índice de sangramento gengival, índice de placa visível. Todos estes procedimentos serão realizados na unidade odontológica móvel denominada FURBMÓVEL.\nNas atividades de educação em saúde e cidadania, sob a supervisão de um professor orientador, poderão participar os demais acadêmicos de Odontologia, bem como alunos de outros cursos dos demais Centros.\nA avaliação e o impacto das medidas implementadas serão monitorados a partir de indicadores epidemiológicos específicos e a satisfação e a percepção dos usuários a partir de questionários.",
        "depta/instituto": "Departamento de Odontologia",
        "palavras_chaves": [
            "atenção básica à saúde",
            "educação em saúde bucal",
            "prevenção em saúde bucal."
        ],
        "ano": 2008,
        "projeto_numero": 465
    },
    {
        "titulo": "475/2008 Redes: integrando universidade e educação básica",
        "resumo": "A necessidade de constante reflexão, discussão e atualização no campo educacional, inquestionável hoje, precisa ser oportunizada pela Universidade, não apenas pela oferta de cursos de pós-graduação, mas por meio de projetos permanentes. Considerando que uma das funções socias da Universidade é fomentar ações que integrem ensino, pesquisa e extensão, o Projeto \"Redes: integrando universidade e educação\" básica vem preencher uma lacuna entre a universidade, como formadora de professores da educação básica, e as escolas de educação básica, visando promover a efetiva interlocução entre a Instituição e os professores da rede pública, em especial das escolas campo de estágio. Essa interlocução pode ser promovida por meio de ações integradas e integradoras, isto é, por meio de ações que integrem teorias e conhecimentos construídos na esfera acadêmica com a prática educativa da sala de aula na educação básica, num exercício reflexivo contínuo, entre docentes, acadêmicos e professores, de revisão das práticas e apropriação crítica dos referenciais teóricos abordados nos documentos oficiais de parametrização(Parâmetros Curriculares Nacionais e Proposta Curricular de Santa Catarina). Para efetivar ações dessa natureza, o projeto Redes se propõe a criar espaços que ofereçam suporte à ação pedagógica do professor por meio de encontros periódicos de formação contínua, por meio de oficinas, semanas de estudos e produção/disponibilização de materiais didático-pedagógicos, de encontros de grupos de pesquisa, que incentivem o desenvolvimento de projetos de pesquisa e sua discussão metodológica e teórica, de atendimento especializado a alunos da educação básica com dificuldades de aprendizagem, entre outras que poderão vir a ser implementadas. Por meio dessas ações, o Projeto Redes visa criar contextos de construção de novos saberes e de reflexão crítica dos atores sociais envolvidos no processo educacional: acadêmicos, estagiários, professores e docentes da FURB, viabilizando \"a relação transformadora entre Universidade e Sociedade\" (BRASIL, 2000/2001).",
        "depta/instituto": "Departamento de Letras",
        "palavras_chaves": [
            "Aprendizagem",
            "Ensino",
            "Formação continuada",
            "Língua Portuguesa"
        ],
        "ano": 2008,
        "projeto_numero": 475
    },
    {
        "titulo": "476/2008 Parceiros para desenvolvimento de produto na moda com criatividade e estilo",
        "resumo": "O projeto Parceiros para desenvolvimento de produto na moda com criatividade e estilo consiste na formalização de atividade acadêmica que vem sendo realizada desde o inicio de 2007 com empresas do setor têxtil e junto a turmas de alunos do Curso de Moda através de iniciativa do corpo docente. Essas ações vêm sendo desenvolvidas de forma a aproximar empresa, aluno e universidade, alocando-os dentro da realidade de mercado. Para tanto, tem como objetivo produzir e socializar o conhecimento oportunizando o crescimento pessoal do corpo discente e o desenvolvimento para o mercado de trabalho através de soluções criativas e originais, trazendo visibilidade para o Curso de Moda diante da sociedade, dos empresários da Cadeia Têxtil, dos parceiros da Universidade Regional de Blumenau ¿ FURB, bem como, possibilitando um marketing de divulgação pela mídia espontânea auferindo valores estéticos, técnicos e tecnológicos.\nPalavras chave: Cadeia Têxtil, Tecnologia, Universidade",
        "depta/instituto": "Departamento de Artes",
        "palavras_chaves": [
            "Cadeia Têxtil",
            "Cultura",
            "Moda",
            "Tecnologia",
            "Universidade"
        ],
        "ano": 2008,
        "projeto_numero": 476
    },
    {
        "titulo": "481/2008 Gestão de conflitos penais ambientais na Unidade de Conservação Parque Natural Municipal Nascentes do Garcia",
        "resumo": "completar",
        "depta/instituto": "Departamento de Direito",
        "palavras_chaves": [
            "crimes ambientais",
            "justiça restaurativa",
            "justiça retributiva"
        ],
        "ano": 2008,
        "projeto_numero": 481
    },
    {
        "titulo": "482/2008 O Uso Domiciliar de Saneantes Integrados a Processos Alternativos nos Tratamentos de Águas Residuárias por Zonas de Raízes",
        "resumo": "A integração entre os interesses econômicos e a proteção do meio ambiente, desde as primeiras fases das políticas de desenvolvimento dos estados, contribui para a utilização racional dos recursos naturais e evitam que a sociedade se vulnerabilize diante dos futuros danos ambientais. A poluição dos recursos hídricos se processa num ritmo muito mais assustador que a poluição atmosférica. Mesmo que primitiva, uma comunidade necessita de água para as suas necessidades higiênicas, alimentares, etc, pois trata-se de recurso fundamental para a existência de vida. O saneamento do meio em situações de emergência visa diminuir os problemas causados pela calamidade, prevendo complicações e procurando diminuir a incidência de doenças. Para que a população entenda a situação é preciso que as entidades e órgãos públicos desde defesa civil, prefeitura e Universidade trabalhem em conjunto para solucionar os problemas. A disposição de resíduos inadequada, em especial os saneantes contribui para o agravamento da contaminação de rios, lagos e mananciais. Esses resíduos utilizados geralmente para limpeza em geral (ceras, inseticidas, desinfetantes, detergentes,sabões e amaciantes) podem causar acidentes e danos à saúde das pessoas e animais, durante o seu uso e danos ao meio ambiente após seu descarte. Saneantes são substâncias ou preparações destinadas à desinfecção, higienização ou desinfestação domiciliar, em ambientes coletivos e/ou públicos, em lugares de uso comum como em residências (casas e apartamentos), hospitais, escolas, Universidades e Prefeituras, e no tratamento de água. Porém após seu uso, estes são despejados na rede coletora de esgoto e podem vir a causar a poluição. Como poluição entende-se uma alteração indesejável nas características físicas, químicas e ou biológicas na atmosfera, litosfera ou hidrosfera que cause ou possa causar prejuízo à saúde, à sobrevivência ou às atividades dos seres humanos e outras espécies. As mais importantes fontes de matéria orgânica para as águas de superfície são os efluentes domésticos e industriais. Diversos são os sistemas de tratamentos desses efluentes. Um tratamento eficiente e de baixo custo é o por zonas de raízes. Este processo consiste na percolação da água ou esgoto em um tanque preenchido com substrato, onde são plantadas espécies vegetais como Taboa ou Junco. Sendo assim, desenvolver programas de conscientização, abordando os problemas associados à poluição, bem como enfatizando a necessidade da adoção de medidas de prevenção como tratamentos de efluentes, além de benefícios e melhorias que essas podem proporcionar constituem em estratégias inovadoras e essenciais. A educação ambiental pode ser vista como um processo de permanente aprendizagem, que valoriza as diversas formas de conhecimento.",
        "depta/instituto": "Divisão de Administração do Campus",
        "palavras_chaves": [
            "águas residuárias",
            "Domissanitários",
            "Produtos químicos",
            "saneantes",
            "tratamento de esgoto",
            "zonas de raízes"
        ],
        "ano": 2008,
        "projeto_numero": 482
    },
    {
        "titulo": "483/2008 De Mãe para Filho",
        "resumo": "Este projeto diz respeito ao atendimento psicológico, na modalidade de grupo de mães grávidas ou que já estiveram filhos com idade de até dois anos. Abrangendo mães jovens (10 a 19 anos) e mães que sofrem de depressão, que doaram seus filhos, que tem dificuldades de assumir a função materna, enfim, mães que apresentam alguma fragilidade frente a maternidade.",
        "depta/instituto": "Departamento de Psicologia",
        "palavras_chaves": [
            "Antecipação subjetiva",
            "Maternidade",
            "Relação mãe bebê"
        ],
        "ano": 2008,
        "projeto_numero": 483
    },
    {
        "titulo": "484/2008 Soluções Ambientalmente Amigáveis",
        "resumo": "A alimentação é a base da continuidade da vida e dela depende o estado de saúde de todos os seres: começa com a escolha assertiva do que ingerir, buscando-se nos alimentos a satisfação integral das necessidades nutricionais e, da mesma forma, aproveitar-se integralmente do alimento disponível. Incentivar a utilização de sobras de alimentação, cascas, talos, sementes e folhas de verduras, legumes e frutas, promove melhorias nutricionais e tem reflexo socioambiental no combate ao desperdício. Da mesma forma, a produção caseira de alimentos, através do cultivo de hortas, proporciona um resgate da relação entre homem e natureza, relacionando-se segurança alimentar, melhoria de nutrição e conservação de biodiversidades locais. A reeducação alimentar e o incentivo à horticultura doméstica pressupõem uma revisão, inclusive, na forma como se lida com o descarte de resíduos. Segregar os resíduos (sólidos recicláveis, rejeito e lixo orgânico), possibilita a transformação dos resíduos recicláveis em matéria prima para a indústria, através da reciclagem, e dos resíduos orgânicos em composto para utilização na agricultura, horticultura e jardinagem, diminuindo consideravelmente a quantidade de resíduos orgânicos encaminhados para aterros sanitários e promovendo melhorias nutricionais no solo. Além de ser uma prática ambientalmente adequada, a compostagem contribui ainda para evitar o comércio irregular de ¿terra preta¿, muitas vezes retirada irregularmente de nossas matas, e para a diminuição do consumo de sacos de lixo, facilitando a coleta municipal e diminuindo os riscos de atrair vetores de doenças para as moradias. Para isso, se faz necessário a sensibilização ambiental da comunidade, através de orientações e divulgações dos benefícios proporcionados pelo processo de segregação de resíduos sólidos, de compostagem e vermicompostagem dos resíduos orgânicos. Este trabalho pretende atuar em Comunidades em torno do Campus V da FURB no Bairro Fortaleza desenvolvendo atividades já implantadas na FURB através do Sistema de Gestão Ambiental.",
        "depta/instituto": "Divisão de Administração do Campus",
        "palavras_chaves": [
            "Alimentação saudável",
            "Alimentos orgânicos",
            "Compostagem",
            "Hortas caseiras",
            "Resíduos orgânicos",
            "Vermicompostagem"
        ],
        "ano": 2008,
        "projeto_numero": 484
    },
    {
        "titulo": "485/2008 Reciclagem de Resíduos Plásticos (Polímeros) em Comunidades do entorno dos Campi da FURB",
        "resumo": "O excessivo uso e conseqüente consumo de produtos que utilizam embalagens de origem plástica (polímeros) aumenta gradativamente a cada ano, suas características físico-químicas impossibilitam uma adequada absorção pelo meio ambiente. A quantidade de resíduos dessa natureza tem aumentado significativamente nos últimos 30 anos, a principal causa além do alto consumo deve-se as próprias características dos polímeros, ou seja, são materiais extremamente flexíveis em termos de uso e baixos custos de produção, possibilitando um emprego cada vez maior dessa classe de material. Após seu uso, estes são dispensados de maneira geral em coletores comuns de resíduos orgânicos, ou mesmo nos espaços privados e urbanos, sendo um dos fatores de poluição ambiental. Mesmo havendo coletores seletivos (lixeiras específicas para esses resíduos), o posterior aproveitamento e/ou reciclagem destes é algo ainda insignificante dado o volume produzido. Como poluição entende-se uma alteração indesejável nas características físicas, químicas e ou biológicas na atmosfera, litosfera ou hidrosfera que cause ou possa causar prejuízo à saúde, à sobrevivência ou às atividades dos seres humanos e outras espécies. Sendo assim, desenvolver programas de coleta, separação, reciclagem e aproveitamento da matéria prima ou mesmo o reaproveitamento destes resíduos com vistas a desenvolver e produzir produtos de design, além de benefícios e melhorias que essas medidas podem proporcionar constituem-se também em estratégias inovadoras e essenciais.",
        "depta/instituto": "Divisão de Administração do Campus",
        "palavras_chaves": [
            "Design",
            "Educação Ambiental",
            "Plástico",
            "Polímeros",
            "Reciclagem",
            "Recicláveis"
        ],
        "ano": 2008,
        "projeto_numero": 485
    },
    {
        "titulo": "486/2008 Semana da Água - Mobilização social e educação ambiental para a gestão de recursos hídricos",
        "resumo": "A Campanha de Cidadania pela Água no Vale do Itajaí, denominada Semana da Água, é uma iniciativa do Comitê de Gerenciamento da Bacia Hidrográfica do Rio Itajaí, que acontece desde 1999 e se consolidou, dentro de uma proposta de gestão de recursos hídricos, como uma ação de mobilização social, com caráter educativo, de envolvimento comunitário e de conservação ambiental. A Universidade Regional de Blumenau, através do Instituto de Pesquisas Ambientais (IPA), é a principal fomentadora dessa campanha, inclusive assumindo em todas as suas edições a coordenação geral da campanha. Além da coordenação geral, a Semana da Água de 2009 e 2010, contará, com apoio de Coordenadores Regionais que ficam sob responsabilidade das Secretarias de Desenvolvimentos Regionais e Coordenadores Municipais que ficam sob responsabilidade de pessoas indicados pelos prefeitos. O objetivo geral da campanha de 2009 e 2010, que acontece nos 52 municípios da bacia, é mobilizar a sociedade da bacia para a construção de políticas públicas de proteção da água na bacia do Itajaí. As etapas a serem desenvolvidas para o alcance do objetivo geral da campanha são: estrutura organizacional da Semana da Água; materiais de apoio, capacitação de mobilizadores municipais e organização, realização das consultas públicas para a Semana da Água de 2009 e realização de um encontro para socialização dos resultados da Semana da Água de 2010 . A metodologia é semelhante nos dois anos, iniciando com reuniões de planejamento e finalizando com reuniões de avaliação e elaboração do relatório final.",
        "depta/instituto": "CEOPs",
        "palavras_chaves": [
            "bacia hidrográfica do Itajaí",
            "educação ambiental",
            "mobilização social",
            "recursos hídricos"
        ],
        "ano": 2008,
        "projeto_numero": 486
    },
    {
        "titulo": "489/2008 Exposição Itinerante da Fauna Silvestre 2009/2010",
        "resumo": "O projeto ¿Exposição Itinerante da Fauna Silvestre¿ vem atuando há nove anos. Trata-se de uma das atividades de extensão do Laboratório de Taxidermia da FURB, onde animais taxidermizados são utilizados como instrumentos de educação ambiental em exposições temáticas e palestras, objetivando a preservação do ambiente por meio da divulgação da fauna regional. De 2000 a 2008 foram realizados 181 eventos, em 367 dias de atividade. Referente apenas ao público que recebeu palestra, 12.110 estudantes foram atendidos em 2001, 405 em 2002, 620 em 2003, 420 em 2004, 2.106 em 2005, 3.509 em 2006, 1.033 em 2007 e 2.316 em 2008, evidenciando que em 2001, 12.000 estudantes foram atendidos na oportunidade em que este projeto se uniu à Exposição de Mamíferos Marinhos da UFSC. Para 2009/2010 este projeto será inserido nas atividades do programa ¿Fauna Conhecida, Fauna Preservada¿, desenvolvendo três grandes exposições. A primeira delas composta pela atual exposição no corredor do Bloco T da FURB, acrescida de exposições temporárias e na busca de uma espaço mais adequado. A segunda exposição na verdade constitui-se em itinerante e periódica, no Mini Museu de Zoobotânica e História Natural do Parque Ecológico Lago Sul, de propriedade da Petrobrás em São Matheus do Sul ¿ PR, conveniada com a UNIBIO- UNIVERSIDADE LIVRE DE PROTEÇÃO À BIODIVERSIDADE. A terceira, também em caráter itinerante, no Museu de Ecologia Fritz Müller, em convênio com a FAEMA ¿ Fundação Municipal do Meio Ambiente. Como sempre, o público geral será atendido em eventos mais abrangentes como FURB Visita sua Rua, Festival da natureza e outros, porém deverá ocorrer de forma paralela a este projeto. Aos acadêmicos que se envolvem na Exposição Itinerante da Fauna Silvestre, é proporcionada a oportunidade de colocar em prática os conhecimentos adquiridos no ensino e pesquisa, por meio de um atendimento de qualidade e individualizado. Importante mencionar que nos momentos em que não há exposição ou palestra, os alunos dedicam-se a confecção e manutenção do material didático, principalmente à técnica da taxidermia. Atualmente, o acervo de aves e mamíferos que pode ser utilizado em exposições e palestras é constituído por mais de 150 peças taxidermizadas artisticamente. Além de dar continuidade ao caráter itinerante, a perspectiva maior deste projeto continua sendo adquirir experiência para implantar o Museu de História Natural, o qual contribuirá em muito para a atividade de extensão, proporcionando à comunidade acadêmica, à rede de ensino e à população geral um espaço educativo e cultural, incentivando o conhecimento para a preservação do ambiente.",
        "depta/instituto": "Departamento de Ciências Naturais",
        "palavras_chaves": [
            "Educação Ambiental",
            "Exposição",
            "Fauna Silvestre"
        ],
        "ano": 2008,
        "projeto_numero": 489
    },
    {
        "titulo": "490/2008 FORMAÇÃO CONTINUADA DE PROFISSIONAIS DA EDUCAÇÃO: gestão da formação continuada e formação de formadores",
        "resumo": "Este projeto visa ampliar a competência técnica, política e administrativa de profissionais que atuam em processos de formação continuada no campo da educação. É destinado à formação continuada de profissionais responsáveis pelo desenvolvimento do processo educacional, com alcance a quatros segmentos específicos. São eles: 1) Professores que atuam como formadores no programa ao qual este projeto se vincula, em suas diversas instâncias conveniadas e com histórico de parcerias consolidadas, o que demanda investimentos na qualificação de pessoas, otimização de espaços e melhorias na qualidade dos processos de formação. 2) Gestores da educação da região de Blumenau, em âmbito municipal ou estadual, cuja mobilização política demandará em projetos de formação continuada a serem implementados nas redes de ensino sob sua responsabilidade. 3) Professores formadores e grupos em formação ligados a outros projetos em andamento na FURB e cujas propostas estejam centradas na formação continuada no campo da educação, viabilizando parceiras internas no andamento de atividades internas e externas. Os Projetos Escola do Legislativo, destinado à formação política de professores da educação básica, e CONECT,destinado à formação de professores do ensino médio no que compete às ciências básicas, desenvolvidos em parceria com o Centro de Ciências Humanas e da Comunicação e Centro de Ciências Tecnológicas, respectivamente, são os projetos de parceria inicialmente propostos. Demais parcerias serão oportunizadas durante a vigência deste projeto, sempre com vistas à formação continuada de educadores. 4) Acadêmicos do Programa de Pós-Graduação em Educação/Mestrado em Educação da FURB, na condição de proponentes de momentos de formação continuada à comunidade acadêmica, por meio de AACCs, ou a professores da educação básica, em atividades articuladas com equipes coordenadoras de estágio curricular obrigatório. Nesta perspectiva, a formação de formadores e a gestão da formação continuada nos moldes propostos por este projeto representam processos dinâmicos, o que exige (re)dimensionamento contínuo em função de novas parcerias e suas próprias necessidades. O núcleo comum das ações propostas reside na promoção de momentos específicos de formação, sempre com vistas ao desenvolvimento profissional e continuado de profissionais formadores ou em formação.",
        "depta/instituto": "Centro de Ciências da Educação, Artes e Letras",
        "palavras_chaves": [
            "formação continuada",
            "formação continuada de gestores",
            "formação continuada de professores",
            "formação política",
            "formação profissional",
            "gestão da formação continuada"
        ],
        "ano": 2008,
        "projeto_numero": 490
    },
    {
        "titulo": "492/2008 Educação Popular em Saúde",
        "resumo": "No contexto da Atenção Primária em Saúde a Educação em Saúde assume relevância central na organização das políticas de saúde dos diferentes países, tendo como marco referencial a conferência de Alma Ata de 1978. Após 40 anos desse importante evento para a saúde pública mundial podemos considerar que a Educação em Saúde é um tema de alta complexidade que exige daqueles que pretendem conhecê-lo uma perspectiva crítica e interdisciplinar. O Projeto Educação Popular em Saúde, integrado ao Programa de Extensão Liga de Saúde Coletiva, surge em sua primeira edição, apresentada ao Edital Interno de Apoio à Extensão da FURB em 2005. Nessa trajetória, a partir do contato dos ligantes com os princípios norteadores da educação popular, seja nas oficinas realizadas na Universidade ou no contato com a ANEPOP (Articulação Nacional de Extensão Popular) oportunizada através de congressos e da rede virtual, tivemos a possibilidade de reorientar as discussões teóricas e as nossas práticas, caracterizadas por ações de extensão e pesquisa na comunidade do Coripós a partir dos princípios da Educação Popular em Saúde. Como resultado acadêmico destacamos o envolvimento dos ligantes em projetos de pesquisa de iniciação científica aprovados em editais internos e externos, publicação de artigo, participação em congressos de saúde coletiva e publicação do livro ¿Liga de Saúde Coletiva: extensão popular em busca da integralidade, com a participação de 24 alunos como autores de capítulos. Em sua reedição o projeto apresenta como objetivo: propor, desenvolver e avaliar metodologias de educação em saúde a partir dos princípios da educação popular. Mais especificamente: a) desenvolver o conceito ampliado de saúde incorporando os determinantes psicossociais a partir das situações vivenciadas na comunidade e das práticas de educação em saúde; b) possibilitar a criação de vínculos dos acadêmicos com a comunidade no âmbito familiar; c) integrar da rede social de apoio às famílias na perspectiva da integralidade do cuidado; d) implementar atividade de pesquisa de forma integrada para subsidiar as ações de extensão. Suas ações estão direcionadas aos acadêmicos de diferentes cursos de graduação da FURB, docentes e a comunidade do Coripós em parceria com a equipe de saúde da unidade de ESF Edemar Winkler. Metodologia: a) Fóruns, seminários e oficinas para a discussão de temas pactuados; b) Vivências em família; c) Grupos de educação popular em saúde; d) Desenvolvimento de pesquisa-ação; e) Reuniões semanais de planejamento e avaliação.",
        "depta/instituto": "Departamento de Odontologia",
        "palavras_chaves": [
            "educação popular em saúde",
            "integralidade do cuidado",
            "saúde coletiva"
        ],
        "ano": 2008,
        "projeto_numero": 492
    },
    {
        "titulo": "493/2008  ATENÇÃO BÁSICA EM SAÚDE BUCAL AOS ALUNOS DAS ESCOLAS ISOLADAS MUNICIPAIS DE BLUMENAU",
        "resumo": "Com o propósito de inverter o modelo das práticas odontológicas atuais, centrada nas ações clínico-cirúrgicas individuais, desvinculada da realidade social da população, propomos neste trabalho, o deslocamento dos acadêmicos de odontologia e de outros cursos da FURB para as regiões das Escolas Isoladas Municipais de Blumenau.\nO presente projeto, de extensão, complementa a formação dos acadêmicos, ampliando suas oportunidades de treinamento em serviço, mostrando novas possibilidades de atuações da profissão em sua formação técnica na construção de trabalhos bibliográficos e reforça o papel do cirurgião-dentista como profissional de saúde inserido no contexto bio-psicossocial. Este projeto está vinculado ao Programa de Extensão FURBMÓVEL ¿ Promovendo Saúde Bucal e Cidadania.\nOBJETIVO - Implementar Atenção Básica em saúde bucal nos alunos das Escolas Isoladas do Município de Blumenau.\nMETODOLOGIA - O projeto oferece Atenção Básica em saúde bucal para 350 alunos de 11 escolas, envolvendo professores, pais e responsáveis. As atividades educativas preventivas são realizadas por acadêmicos das primeiras fases através de palestras, jogos, redações e dramatizações. Os acadêmicos da nona fase realizam as atividades clínicas restauradoras, levantamentos de dados, tais como: ceo-d, CPO-D, índice de sangramento gengival, índice de placa visível. Todos estes procedimentos serão realizados na unidade odontológica móvel denominada FURBMÓVEL.\nNas atividades de educação em saúde e cidadania, sob a supervisão de um professor orientador, poderão participar os demais acadêmicos de Odontologia, bem como alunos de outros cursos dos demais Centros.\nA avaliação e o impacto das medidas implementadas serão monitorados a partir de indicadores epidemiológicos específicos e a satisfação e a percepção dos usuários a partir de questionários.",
        "depta/instituto": "Departamento de Odontologia",
        "palavras_chaves": [
            "atenção básica à saúde",
            "educação em saúde bucal",
            "prevenção em saúde bucal"
        ],
        "ano": 2008,
        "projeto_numero": 493
    },
    {
        "titulo": "495/2008 Empréstimo do Acervo Didático Zoológico 2009/2010",
        "resumo": "O projeto ¿Empréstimo do Acervo Didático Zoológico¿ trata do empréstimo de animais fixados e conservados por via seca e em meio líquido, para o ensino de Ciências e Biologia. O material é produzido no Laboratório de Taxidermia da FURB, utilizando-se espécimes mortos que por várias razões chegam ao laboratório sem procedência. O acervo destina-se aos acadêmicos e professores da própria instituição; professores do ensino fundamental, médio e superior de Blumenau e região; e estudantes que pretendem apresentar projetos em Feiras de Ciências ou enriquecer apresentações de trabalhos. Desde 1998 esta atividade está registrada e já foram efetuados, a alunos e professores, 988 empréstimos no período de 1998 à 14.11.2008 ( 7 em 1998; 24 em 1999; 78 em 2000; 90 em 2001; 108 em 2002; 171 em 2003; 117 em 2004; 124 em 2005, 92 em 2006, 95 em 2007 e 82 em 2008 ¿ 14.11.2008). Estima-se que em 2009/2010 serão realizados cerca de 100 empréstimos anuais, envolvendo cerca de 3.000 pessoas. Além do empréstimo propriamente dito e do registro de toda saída de material, este projeto pretende continuar incrementando o acervo, catalogando as peças e anexando pequenos textos informativos, atividades que foram iniciadas em 2005. A partir de 2009 este projeto volta a se unir com o Programa ¿Fauna Conhecida, Fauna Preservada¿ com o objetivo de estreitar os laços entre a comunidade que participa das Exposições Itinerantes da Fauna Silvestre, fazendo com que o material seja utilizado no cotidiano entre mestres e estudantes.",
        "depta/instituto": "Departamento de Ciências Naturais",
        "palavras_chaves": [
            "Acervo Zoológico",
            "Educação",
            "Empréstimo"
        ],
        "ano": 2008,
        "projeto_numero": 495
    },
    {
        "titulo": "496/2008 Diferentes possibilidades de acesso à atenção básica em saúde bucal para pacientes com transtorno mental dos Centros de Atenção Psicossocial do Município de Blumenau ¿ SC.",
        "resumo": "Muitas pessoas com transtornos psíquicos apresentam dificuldade do controle do auto-cuidado, descuidando da saúde em geral e em particular da higiene bucal. Tendo como base os indicadores científicos do projeto de pesquisa ¿Condições de saúde bucal dos portadores de transtornos mentais em atendimento no Centro de Atenção Psicossocial II (Caps II) da Prefeitura de Blumenau¿, verificou-se que o CPO-D médio dos 201 pacientes examinados no citado trabalho foi extremamente alto (18,61). Considerando-se que muitos pacientes psiquiátricos necessitam de atenção especial e partindo do fato que há uma imensa necessidade de atenção à saúde bucal, verificou-se a necessidade de se implantar um serviço de atenção básica em saúde bucal voltada especificamente para estes pacientes. Os objetivos deste trabalho são: executar ações de atenção básica em saúde bucal, melhorar e manter a saúde bucal, proporcionar educação em saúde e promover cidadania nos pacientes dos CAPS de Blumenau. Para desenvolvê-lo será utilizado um ônibus equipado com consultório odontológico e que possui um espaço para atividades educativas, o Furbmóvel. As atividades assistenciais serão realizadas por acadêmicos do curso de odontologia sob a supervisão de um professor orientador. As atividades de educação em saúde bucal e cidadania deverão ser estendidas para a equipe multiprofissional interdisciplinar do Caps II.",
        "depta/instituto": "Departamento de Odontologia",
        "palavras_chaves": [
            "atenção básica em saúde bucal",
            "pacientes psiquiátricos",
            "vulnerabilidade social"
        ],
        "ano": 2008,
        "projeto_numero": 496
    },
    {
        "titulo": "499/2008 PROJETO EDUCATIVO PREVENTIVO EM TRAUMATISMOS DENTÁRIOS",
        "resumo": "É relativamente comum, em acidentes com repercussões na face, ocorrerem também traumatismos em elementos dentais. Estes traumas podem variar em sua gravidade com conseqüências biopsicossociais, podendo ser prevenidos, principalmente no ambiente escolar onde a criança passa grande parte do seu tempo. As condutas tomadas imediatamente após a ocorrência de um acidente com trauma dental são de fundamental importância, podendo representar a diferença entre o sucesso ou insucesso da manutenção do dente ou minimizar as conseqüências. Observa-se que normalmente não existe uma seqüência ordenada e bem orientada entre o atendimento emergencial, muitas vezes realizada por leigos e os tratamentos subseqüentes. Portanto medidas simples como informar sobre as possibilidades de tratamento assim como os procedimentos emergenciais imediatos diante destas situações são de fundamental importância. Na maioria das vezes essa contribuição pode ser realizada por meio de campanhas educativas, com orientação àqueles que provavelmente estarão próximos da criança que sofreu o traumatismo, como pais, outros familiares e professores. A conscientização da possibilidade de colagem do fragmento dental, período de tempo viável para o reposicionamento dental nos casos de avulsão dentária, bem como o treinamento de medidas e atitudes devem fazer parte da cultura da população, sendo de responsabilidade da equipe de saúde bucal cujas ações devem ser estendidas aos ambientes sociais como a escola e família.",
        "depta/instituto": "Departamento de Odontologia",
        "palavras_chaves": [
            "avulsão dentária",
            "promoção em saúde",
            "traumatismos dentários"
        ],
        "ano": 2008,
        "projeto_numero": 499
    }
]