[
    {
        "titulo": "190/2009 Gestão e Organização de Feiras de Matemática",
        "resumo": "A Educação Matemática no estado de Santa Catarina perpassa, sobretudo, pela realização 62 Feiras Municipais, 143 Feiras Regionais e 27 Feiras Estaduais de Matemática. As Feiras são promovidas pelas Secretarias de Estado, Universidades, Prefeituras Municipais, e têm o apoio de órgãos de fomento a pesquisa e extensão, Associações de Pais e Mestres -APPs de escolas e iniciativa privada de uma forma geral. O presente projeto, em parceria com professores e dirigentes educacionais da Educação Especial, Educação Básica e Educação Superior, pretende gerenciar e organizar Feiras de Matemática. Para tanto, promoveremos quatro etapas: na etapa 1, o planejamento de uma feira; na etapa 2, a preparação de uma feira; na etapa 3, a operacionalização de uma feira; na etapa 4, a análise pós-evento (feedback). Estas feiras têm como objetivo a construção e divulgação dos conhecimentos matemáticos, socializando suas pesquisas e resultados. O presente projeto pretende comemorar os seus 25 anos de existência com a realização da XXV Feira Catarinense de Matemática (Rio do Sul - 14 e 15/10/09) e a I Feira Nacional de Matemática, no Campus I da FURB. A coordenação do projeto possui mais de duas décadas de experiência na organização e gestão destas feiras em âmbito municipal, regional e estadual. Destacamos que a organização de uma Feira não é um processo que ocorre de forma linear, fechado e fixo, uma vez que estas são organizadas primeiramente nas unidades escolares, seguindo nas demais instancias municipal, regional, estadual e, quisá, nacional.",
        "depta/instituto": "Laboratório de Matemática",
        "palavras_chaves": [
            "Feiras",
            "Matemática",
            "Organização"
        ],
        "ano": 2009,
        "projeto_numero": 190
    },
    {
        "titulo": "191/2009 IV Seminário sobre Feiras de Matemática: Encaminhamentos para a Organização da I Feira Nacional de Matemática.",
        "resumo": "Ao longo de seus vinte e quatro anos de existência, as Feiras de Matemáticas realizadas nos estados de Santa Catarina e Bahia vêm contribuindo para o aprimoramento da Educação Matemática, quer pela organização de dezenas de Feiras de Matemática em âmbito escolar, municipal, regional e estadual, quer pela disseminação de seus projetos e da proposta didático-pedagógica, quer pela realização de Seminários de Avaliação e Cursos de Aperfeiçoamento. No entanto, uma questão ainda não foi esclarecida: A gestão das Feiras está contemplando as demandas dos participantes (expositores, orientadores e avaliadores de trabalhos) e da comunidade? Face ao exposto, o presente projeto tem por finalidade promover uma discussão com seus participantes para, posteriormente, deliberar sobre esta e outras questões a respeito da gestão de futuras Feiras de Matemática. Para tanto, serão convidados professores e dirigentes educacionais que participaram na organização de Feiras, orientação e avaliação de trabalhos, bem como expositores da Educação Básica, Educação Especial e Educação Superior, para participarem do Seminário nas seguintes atividades: palestra, mesas-redondas, relato de experiências e assembléia geral. A partir das discussões, deliberações e disseminações dos resultados, pretende-se alavancar a organização da I Feira Nacional de Matemática.",
        "depta/instituto": "Laboratório de Matemática",
        "palavras_chaves": [
            "Avaliação",
            "Feiras",
            "Matemática"
        ],
        "ano": 2009,
        "projeto_numero": 191
    },
    {
        "titulo": "192/2009 CURSO - Feiras de Matemática: Organização, Construção e Avaliação de Trabalhos.",
        "resumo": "Ao longo de seus vinte e quatro anos de existência, as Feiras de Matemáticas vêm contribuindo para o aprimoramento da educação dessa disciplina, quer pela participação direta dos alunos, quer pela constante evolução profissional dos docentes e dirigentes educacionais envolvidos. Não obstante aos esforços envidados pelos organizadores em diferentes momentos, foi percebida a falta de um melhor acompanhamento na organização das Feiras e no processo de construção e avaliação dos trabalhos. Dessa constatação, foram estruturados três módulos do Curso de Aperfeiçoamento, à distância (EAD), sobre Feiras de Matemática: Organização de Feiras, Construção e Avaliação de Trabalhos, oferecidos para professores e dirigentes educacionais da Educação Básica, Educação Especial e Educação Superior. O primeiro módulo ¿Organização de Feiras¿ foi oferecido no segundo semestre/2008. Já o módulo II ¿Construção e Orientação de Trabalhos¿ e o módulo III ¿Avaliação de Trabalhos¿ estão programados para serem oferecidos ainda no primeiro semestre/2009. A partir de uma análise crítica dos documentos produzidos pela equipe técnica e pelos cursistas, o presente projeto tem como meta, reelaborar os três módulos do curso e oferecê-los novamente numa segunda edição. Nos seus três módulos, o projeto será ofertado com as seguintes finalidades: módulo I - promover a capacitação de gestores de Feiras de Matemática no que tange à organização das mesmas; módulo II ¿ capacitar professores na orientação de trabalhos; módulo III ¿ capacitar educadores na atuação como avaliadores de trabalhos. Depois de ser reestruturado, o curso será ofertado nos três módulos, com uma carga horária de 120 horas. Este curso, dadas as devidas ressalvas, irá proporcionar a disseminação da proposta didático-pedagógica das Feiras, bem como alavancar a sua organização em outras regiões e estados.\n\nPalavras-chave: Capacitação; Feiras; Matemática.",
        "depta/instituto": "Laboratório de Matemática",
        "palavras_chaves": [
            "Capacitação",
            "Feiras",
            "Matemática"
        ],
        "ano": 2009,
        "projeto_numero": 192
    },
    {
        "titulo": "209/2009 Nupex Administração de Negócios",
        "resumo": ".",
        "depta/instituto": "Departamento de Comunicação",
        "palavras_chaves": [],
        "ano": 2009,
        "projeto_numero": 209
    },
    {
        "titulo": "210/2009 Modernização da rede de monitoramento do rio Itajaí",
        "resumo": ".",
        "depta/instituto": "CEOPs",
        "palavras_chaves": [],
        "ano": 2009,
        "projeto_numero": 210
    },
    {
        "titulo": "213/2009 Marcha Atlética",
        "resumo": ".",
        "depta/instituto": "Departamento de Educação Física e Desporto",
        "palavras_chaves": [],
        "ano": 2009,
        "projeto_numero": 213
    },
    {
        "titulo": "216/2009 Grupo Phoenix",
        "resumo": ".",
        "depta/instituto": "Centro de Ciências da Educação, Artes e Letras",
        "palavras_chaves": [],
        "ano": 2009,
        "projeto_numero": 216
    },
    {
        "titulo": "217/2009 Coro da FURB",
        "resumo": ".",
        "depta/instituto": "Centro de Ciências da Educação, Artes e Letras",
        "palavras_chaves": [],
        "ano": 2009,
        "projeto_numero": 217
    },
    {
        "titulo": "218/2009 Grupo de danças",
        "resumo": ".",
        "depta/instituto": "Centro de Ciências da Educação, Artes e Letras",
        "palavras_chaves": [],
        "ano": 2009,
        "projeto_numero": 218
    },
    {
        "titulo": "219/2009 Camerata de violões",
        "resumo": ".",
        "depta/instituto": "Centro de Ciências da Educação, Artes e Letras",
        "palavras_chaves": [],
        "ano": 2009,
        "projeto_numero": 219
    },
    {
        "titulo": "220/2009 FURB visita sua rua",
        "resumo": ".",
        "depta/instituto": "Centro de Ciências Exatas e Naturais",
        "palavras_chaves": [],
        "ano": 2009,
        "projeto_numero": 220
    },
    {
        "titulo": "221/2009 Processo de Consolidação da Economia Solidária em Blumenau e Região - ITCP/FURB",
        "resumo": "A Incubadora Tecnológica de Cooperativas Populares (ITCP/FURB) é um programa de extensão universitária do Instituto de Pesquisas Sociais (IPS) da Universidade Regional de Blumenau (FURB), Santa Catarina, criada em 1999 no âmbito do Núcleo de Estudos e Pesquisas sobre o Mundo do Trabalho. Seu objetivo principal é implementar, por meio da metodologia de incubação, ações alternativas de geração de trabalho e renda na perspectiva da Economia Solidária.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "Associativismo",
            "Autogestão",
            "Cooperativismo",
            "Economia Solidária",
            "Incubadora",
            "Trabalho e Renda"
        ],
        "ano": 2009,
        "projeto_numero": 221
    },
    {
        "titulo": "455/2009 PRÓ-SAÚDE: PROMOÇÃO DE SAÚDE- FORTALECIMENTO DA ATENÇÃO BÁSICA",
        "resumo": "O Pró-Saúde tem origem nas políticas de formação para a área da Saúde estabelecida nas Diretrizes Curriculares da àrea da Saúe.\nO objetivo do projeto é integrar e qualificar, no sentido das políticas públicas nacionalmente instituídas, as atividades de formação de profissionais de nível superior e serviços de atenção à saúde, com ênfase na promoção de saúde e fortalecimento da atenção básica oferecida à população da região de Blumenau. Estão envolvidos os Cursos de Medicina, Odontologia, Enfermagem, Farmácia, Fisioterapia, Educação Física, Psicologia e Serviço Social e os serviços de Atenção Básica em Saúde executados pela Secretaria Municipal de Saúde de Blumenau.Diante da realidade institucional e local, e analisando os eixos desta proposta, levantamos ações e estratégias para que os cursos de graduação em saúde da FURB tenham maior relação com a rede pública de serviços de saúde, melhorando o acesso e a qualidade da promoção, da prevenção e da assistência em saúde da população de Blumenau.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "atenção básica",
            "educação",
            "estratégia saúde da família",
            "formação",
            "integração ensino-serviço",
            "saúde"
        ],
        "ano": 2009,
        "projeto_numero": 455
    },
    {
        "titulo": "467/2009 PETSAÚDE - PESQUISA E EXTENSÃO PARA A MELHORIA DO CUIDADO",
        "resumo": "A FURB desenvolve atividades de estágio, pesquisa e extensão com a SEMUS de Blumenau desde 1994, nos seus diferentes cursos. Em 2008, em estreita parceria com a SEMUS, aprovou o projeto PRÓ-SAÚDE através do Edital SGTES/MS nº 13/2007 com objetivo de integrar e qualificar, no sentido das políticas públicas nacionalmente instituídas para a atenção básica, as atividades de formação de profissionais de nível superior integradas aos serviços de atenção à saúde, oferecidos à população da região de Blumenau. As atividades do projeto PET-SAÚDE serão desenvolvidas de forma integrada ao PRÓ-SAÚDE e à Residência Multiprofissional em Saúde da Família, no que se refere aos seus objetivos, aplicação dos resultados de pesquisas, unidades de saúde, pessoal e recursos alocados. Serão desenvolvidas atividades em 6 Unidades de Estratégia de Saúde da Família ¿ ESF: Afonso Balsini, Wilhelm Theodor Schurmann, Wilson Gomes Santiago, Marco Francisco Barth, Tânia Leite e Germano Puff, envolvendo 12 preceptores profissionais da rede do SUS e demais membros da equipe, comunidades adjacentes, 24 alunos bolsistas monitores, 36 alunos voluntários não bolsistas dos cursos de graduação da FURB, 2 docentes como tutores, residentes da Residência Multiprofissional em Saúde da Família, além dos demais docentes dos diferentes cursos da FURB que desenvolvem atividades nessas unidades.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "adesão terapêutica",
            "cuidado",
            "educação popular",
            "estratégia de saúde da família",
            "integralidade",
            "saúde coletiva"
        ],
        "ano": 2009,
        "projeto_numero": 467
    },
    {
        "titulo": "471/2009 FURB VISITA",
        "resumo": "O Programa FURB Visita caracteriza-se como uma ação de extensão, realizado desde junho de 1999, que possibilita a integração entre a Universidade e a comunidade. A cada evento, acadêmicos, professores, funcionários da FURB e voluntários de vários segmentos, dirigem-se a uma localidade para oferecer serviços nas áreas de cultura, saúde, esporte, cidadania e educação ambiental, além de outros conhecimentos de utilidade para a população em geral.\nAlém de sua contribuição social, que é o veio central desta proposta, uma vez que ela está voltada para comunidades de baixa renda, resultados específicos também serão gerados em termos de disseminação do acesso à cultura e ao esporte, tendo em vista as atividades desta natureza contempladas no programa.\nMais de 80 mil pessoas já foram beneficiadas nas 54 edições do programa, realizadas em Blumenau e nas diversas na região do Vale do Itajaí.\nEm síntese, o programa contempla atividades de extensão e socialização dos saberes e da produção artística e cultural, de discussões e orientações relativas à saúde, direitos do cidadão, atividades esportivas e de lazer.\nSerão realizados em 2009, 10 eventos Furb Visita, sendo 5 nos bairros de Blumenau e 5 em cidades da região de Blumenau. Todos os serviços são prestados gratuitamente.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "Ações Comunitárias",
            "Cidadania",
            "Educação Ambiental",
            "Extensão Universitária",
            "Lazer, Esporte e Cultura",
            "Orientações Relacionadas a Saúde"
        ],
        "ano": 2009,
        "projeto_numero": 471
    }
]