[
    {
        "titulo": "88/2010 Grupo Phoenix - Grupo de Teatro",
        "resumo": "ensaios e apresentações teatrais",
        "depta/instituto": "Departamento de Artes",
        "palavras_chaves": [],
        "ano": 2010,
        "projeto_numero": 88
    },
    {
        "titulo": "165/2010 Docência em formação: fundamentos e metodologias em ensino religioso",
        "resumo": "(INTRODUÇÃO) A sociedade brasileira é caracterizada pelo pluralismo religioso e diversidade cultural decorrenteS de um longo processo histórico. A LDBEN 9.394/96 assegura ¿o respeito à diversidade cultural religiosa do Brasil, vedadas quaisquer formas de proselitismo¿. Hoje a formação de educadores é uma necessidade e um dos maiores desafios às exigência legal e práxis pedagógica. A Lei de Diretrizes e Base da Educação Nacional 9394/96, em seu artigo 67, legisla acerca da valorização dos profissionais de educação, promovendo entre outros direitos, o aperfeiçoamento profissional continuado, inclusive com licenciamento periódico para esse fim, haja vista o universo pluralista, as novas tecnologias, as descobertas do mundo, a essência ontológica e profissional, resultando em novos paradigmas educacionais. Nessa compreensão faz-se urgente repensar o desenvolvimento do profissional educador, para que, no âmbito da formação continuada ele possa dialogar propondo reflexões acerca das complexas situações da realidade educativa, prever a solução de problemas, intervir ante situações, desenvolver suas capacidades de organização, avaliação, crítica e atuação visando produzir melhores resultados na aprendizagem. Os professores que atuam no Ensino Fundamental requerem formação específica na área dos conhecimentos de caráter cultural religioso,pois constantemente se percebem desafiados pelas diferentes questões relativas a diversidade cultural religiosa que transitam no cotidiano escolar. Necessitam de conhecimentos teórico-metodológicos que subsidiem o desenvolvimento de práticas pedagógicas que visem contribuir para a eliminação de possíveis preconceitos e proselitismos decorrentes de convivências interculturais e inter-religiosas. Diante da diversidade cultural religiosa é preciso questionar a homogeneidade e desenvolver uma atitude de respeito ante as culturas e tradições religiosas que transitam no cotidiano escolar.(OBJETIVO) Propiciar uma formação continuada aos professores do Ensino Fundamental para que se apropriem de conhecimentos pertinentes ao componente curricular de Ensino Religioso, de acordo com a LDBEN 9394/97, artigo 33 (modificado pela Lei 9475/97) e Proposta Curricular de Santa Catarina.(METODOLOGIA) Desenvolvimentode de 14 encontros presenciais quinzenais (total de 56 horas/aula) e estudos com trabalhos à distância (64 horas/aula). Os encontros presenciais serão sempre coordenados por um membro do GPEAD/FURB além dos coordenadores pedagógicos. Serão organizados seminários onde os participantes divididos em grupos serão incubidos de articular de forma criativa a discussão do tema de estudo/pesquisa. A carga horária a distância será avaliada em três momentos: 1. Leitura e articulação nos trabalhos presenciais (24 horas); 2. Elaboração com entrega de roteiros de atividades de aprendizagem (20 horas); Produção de uma artigo individual de 08 a 12 laudas com tema em conformidade com o conteúdo programático do curso (20 horas).",
        "depta/instituto": "Departamento de Educação",
        "palavras_chaves": [
            "conhecimento religioso",
            "currículo",
            "desenvolvimento",
            "diversidades histórico-culturais",
            "educação",
            "sociedade"
        ],
        "ano": 2010,
        "projeto_numero": 165
    },
    {
        "titulo": "194/2010 \"Em dia com a Língua Portuguesa\"",
        "resumo": "Este projeto tem como foco o conhecimento da norma padrão culta da Língua Portuguesa. Sua forma de ação dá-se, especialmente, por meio de um interprograma de tevê chamado ¿Em dia com a Língua Portuguesa¿. Desde a sua criação, em 2001, já foram gravados mais de mil e duzentos programas. O público telespectador é composto pelas comunidades acadêmica e externa, que envia dúvidas, sugestões e críticas, servindo de pauta para os encontros, pelo endereço eletrônico: linguaportuguesa@furb.br, por telefone ou diretamente com o professor envolvido. O objetivo principal deste projeto é passar ao telespectador conhecimentos relativos à norma padrão culta e à língua em uso, quer falada, quer escrita. Assim, trata de vários aspectos, como fonética, fonologia, sintaxe, morfologia, semântica, estilística. Como segundo objetivo, ainda que a título de curiosidade, aprofunda o conhecimento do significado das palavras, de expressões, apresentando sua origem, o contexto cultural que as envolve, para que o uso da língua se torne mais eficiente, mais prazeroso. A pesquisa, a elaboração e a redação dos programas diários, hoje, são de responsabilidade do professor de Língua Portuguesa Víctor César da Silva Nunes. Este projeto tem se mostrado relevante, na medida em que atende às solicitações de muitos telespectadores, vem se consolidando e dando visibilidade ao Curso de Letras e ao Centro de Ciências da Educação. O projeto está vinculado ao Departamento de Letras, que custeia as horas do professor coordenador, e, especificamente, o programa de tevê é produzido pela FURB TV, a primeira tevê educativa universitária do Estado, que custeia as horas da equipe de produção. Atender às dúvidas quanto à norma padrão culta é uma forma de promover a educação contínua. Para tal, este projeto não se limita a redigir as pautas para serem gravadas. Diariamente, responde-se a e-mails, a ligações feitas à FURB TV, ao CCE ou ao Departamento, e realizam-se atendimentos diretos, possibilitando a ampliação do conhecimento dos consulentes que precisam de uma resposta imediata para uma situação real de comunicação. Essas dúvidas servem como material concreto e ponto de partida para a produção dos programas de tevê cuja veiculação acontece de segunda, quarta e sexta-feira, às 19h na FURB TV, parceira do Canal Futura, que transmite a programação por sinal aberto no canal 13 e via cabo no canal 10, NET e 11, BTV, ainda, pelos canais 15 NET e 42 BTV, em parceria com a STV São Paulo (televisão vinculada ao SENAC e SESC São Paulo). Por tudo isso, o programa tem sido de grande alcance e valia para a comunidade acadêmica e externa, uma vez que o conhecimento e aperfeiçoamento sobre a língua portuguesa é um tema de interesse permanente. Para concluir, este projeto continua tendo em vista os seus dois objetivos gerais: estimular a integração entre a Universidade e a comunidade externa, objetivando dar visibilidade ao departamento de Letras; promover educação continuada além da formação recebida na graduação ou no sistema de ensino básico. Além de ir ao encontro dos objetivos da FURB TV, a saber: ¿Democratizar o conhecimento, com uma linguagem dinâmica e acessível, para atingir todas as classes sociais, ajudando a formar um cidadão com uma visão mais crítica sobre o que acontece no mundo, no país, na cidade e no seu próprio lar.\"",
        "depta/instituto": "Departamento de Letras",
        "palavras_chaves": [
            "Educação",
            "Língua Portuguesa",
            "Televisão"
        ],
        "ano": 2010,
        "projeto_numero": 194
    },
    {
        "titulo": "236/2010 PETSAUDE II - PESQUISA E EXTENSÃO PARA A MELHORIA DO CUIDADO NA ATENÇÃO BÁSICA",
        "resumo": "Este projeto apresenta 4 grupos que desenvolverão atividades de forma integrada, nas unidades da Estratégia de Saúde da Família:\nGrupo A: Princípios da Educação Popular para a Promoção da Saúde. Tutora acadêmica: Profª. Karla Ferreira Rodrigues.\nGrupo B: Uso racional de medicamentos e adesão terapêutica. Tutor acadêmico: Prof. Dr. Ernani Tiaraju de Santa Helena.\nGrupo C: A Condição Humana e a Saúde do Adolescente. Tutora: Profª. Drª Cláudia Regina Lima Duarte da Silva\nGrupo D: Programa de Desenvolvimento Estilos Saudáveis de Vida e Aprimoramento de Aptidão Física. Tutor: Prof. Dr. Carlos Roberto de Oliveira Nunes\nO projeto como continuidade do PET I, pretende aprofundar e avaliar as ações desenvolvidas no ano de 2009, a partir dos dados das pesquisas realizadas nos dois grupos: ¿Princípios da Educação Popular para a Promoção da Saúde¿ e ¿Uso racional de medicamentos e adesão terapêutica¿. Pretende ainda ampliar o seu escopo através de ações dos grupos ¿A Condição Humana e a Saúde do Adolescente¿ e ¿Atividade Física e Saúde¿.\nA FURB aprovou o projeto PRÓ-SAÚDE através do Edital SGTES/MS nº 13/2007 em estreita parceria com a SEMUS com objetivo de integrar e qualificar, no sentido das políticas públicas nacionalmente instituídas para a atenção básica, as atividades de formação de profissionais de nível superior integradas aos serviços de atenção à saúde, oferecidos à população da região de Blumenau.\nA integração do PET-SAÚDE II com o PRÓ-SAÚDE, no que se refere aos seus objetivos, aplicação dos resultados de pesquisas, unidades de saúde, pessoal e recursos alocados ocorrerá em 10 Unidades de Estratégia de Saúde da Família.\nProjeto aprovado no Edital Pet-saúde n. 18 de 16 de setembro de 2009.\nHomologado pela Portaria n. 1 de 5 de fevereiro de 2010.",
        "depta/instituto": "Centro de Ciências da Saúde",
        "palavras_chaves": [
            "atenção básica",
            "educação tutorial",
            "estratégia de saúde da família",
            "integralidade do cuidado",
            "multiprofissionalidade",
            "pesquisa e extensão"
        ],
        "ano": 2010,
        "projeto_numero": 236
    },
    {
        "titulo": "251/2010 Rede de Feiras de Matemática",
        "resumo": "As Feiras de Matemática surgiram na FURB, em Blumenau, a partir de algumas iniciativas inovadoras, desenvolvidas por egressos de um Curso de Especialização em Educação e Ciências (financiado pelo SPEC/CAPES/MEC), bem como por professores e alunos do Curso de Matemática da FURB. Dessas ações resultou o primeiro projeto de extensão universitária do Departamento de Matemática da FURB, com a realização da I Feira Regional de Matemática (07 e 08/06/1985 ¿ FURB, Blumenau) e a I Feira Catarinense de Matemática (22 e 23/11/1985 ¿ FURB, Blumenau). Nesses 25 anos de existência, com o apoio recebido da comunidade educacional e de órgãos de fomento, o Projeto Rede de Feiras de Matemática (PRFMat) expandiu-se para todas as regiões do estado atingindo alunos e professores da Educação Básica, Educação Especial e Educação Superior, assim como Profissionais Liberais com interesse de apresentar projetos envolvendo a matemática. Desta forma, existe consonância da proposta didático-pedagógica das Feiras de Matemática com os objetivos relacionados à extensão do Plano Departamental do Departamento de Matemática, que são: ¿consolidar as atividades de extensão (pelo Departamento), junto à comunidade; integrar-se ao cotidiano da comunidade pela busca da compreensão, explicação e solução à sua problemática; integrar o Curso de Matemática com a escola fundamental e média¿ (Plano de Atividades do Departamento de Matemática). Em nível de pesquisa, iniciou-se, no ano de 2006, o primeiro Projeto de Pesquisa sobre Feiras de Matemática: ¿Avaliação e Interpretação da Rede de Feiras de Matemática¿. Esse projeto foi aprovado em 2009 pela PROPEX da FURB. O segundo Projeto de Pesquisa aprovado sobre Feiras de Matemática, é o projeto: ¿Desenvolvendo a Avaliação e Interpretação da Rede de Feiras de Matemática¿ (PIPe/Artigo 170 ¿ 2009). O presente projeto também está interconectado com os projetos: a) CURSO - Feiras de Matemática: Organização, Construção e Avaliação de Trabalhos (aprovado pela PROPEX para 2010) e ofertado (inscrições abertas a partir de 01/02/2010) em parceria com a Fundação Fritz Müller (FFM), na modalidade à distância. b) Gestão e Organização de Feiras de Matemática (em análise).\nÉ de relevância destacar que a Rede de Feiras de Matemática é um dos grupos de pesquisa que está inserido no diretório do CNPq (www.cnpq.br - 2007 a 2010), onde o coordenador e alguns voluntários do PRFMat fazem parte.",
        "depta/instituto": "Departamento de Matemática",
        "palavras_chaves": [
            "Atividades Extra-curriculares",
            "Capacitação",
            "Educação Matemática",
            "Feiras",
            "Gestão",
            "Organização"
        ],
        "ano": 2010,
        "projeto_numero": 251
    },
    {
        "titulo": "264/2010 PRÓ-SAÚDE: PROMOÇÃO DE SAÚDE- FORTALECIMENTO DA ATENÇÃO BÁSICA - ANO II",
        "resumo": "O Pró-Saúde tem origem nas políticas de formação para a área da Saúde estabelecida nas Diretrizes Curriculares da àrea da Saúe. O objetivo do projeto é integrar e qualificar, no sentido das políticas públicas nacionalmente instituídas, as atividades de formação de profissionais de nível superior e serviços de atenção à saúde, com ênfase na promoção de saúde e fortalecimento da atenção básica oferecida à população da região de Blumenau. Estão envolvidos os Cursos de Medicina, Odontologia, Enfermagem, Farmácia, Fisioterapia, Educação Física, Psicologia e Serviço Social e os serviços de Atenção Básica em Saúde executados pela Secretaria Municipal de Saúde de Blumenau.Diante da realidade institucional e local, e analisando os eixos desta proposta, levantamos ações e estratégias para que os cursos de graduação em saúde da FURB tenham maior relação com a rede pública de serviços de saúde, melhorando o acesso e a qualidade da promoção, da prevenção e da assistência em saúde da população de Blumenau.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "atenção básica",
            "educação",
            "estratégia saúde da família",
            "formação",
            "integração ensino-serviço",
            "saúde"
        ],
        "ano": 2010,
        "projeto_numero": 264
    },
    {
        "titulo": "292/2010 Gestão de eventos e espaços visando a formação acadêmica, a interação universidade, empresa e comunidade ¿ Convênio FURB - BUNGE",
        "resumo": "Com o crescente desenvolvimento da atividade turística os consumidores tornaram-se mais exigentes em relação à qualidade dos serviços e, conseqüentemente com a qualificação dos profissionais envolvidos. Assim, cabe aos responsáveis pela formação de bacharéis contribuírem com a plena qualificação dos profissionais, capacitando-os para inserção no mercado de trabalho. Portanto, para atingir a este objetivo o ensino deve contemplar tanto dimensão teórica como prática. No caso do curso de turismo e lazer, as atividades práticas necessitam de instalações como laboratórios, ou mesmo oportunidades para a aprendizagem de situações reais ¿ especificamente nas áreas voltadas à hotelaria, aos eventos, ao agenciamento e gestão pública ou privada do Turismo e Lazer. Convênios com empresas do setor ou que desenvolvem atividade afim tem se mostrado como uma ótima alternativa, para minimização dessa problemática. Assim, o projeto de extensão em parceria com a empresa Bunge SA objetiva oferecer aos acadêmicos do Curso de Turismo e Lazer oportunidade prática de desenvolver habilidades de gestão de eventos e espaços que propiciem a interação da universidade-empresa-comunidade. Os eventos podem atuar em diferentes esferas. A exemplo disto tem-se os projetos que envolvem a prática da responsabilidade social, em evidência em muitas empresas. Os referidos projetos têm sido aplicados a programas de planejamento familiar, campanhas antifumo, programas de proteção ambiental e desenvolvimento sustentável, entre outras questões públicas.",
        "depta/instituto": "Convênio FURB/BUNGE Lab. Turismo",
        "palavras_chaves": [
            "Empresa",
            "Gestão de Espaços e Eventos",
            "Parcerias",
            "Universidade"
        ],
        "ano": 2010,
        "projeto_numero": 292
    },
    {
        "titulo": "471/2010 FURB Esportes",
        "resumo": ".",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [],
        "ano": 2010,
        "projeto_numero": 471
    }
]