[
    {
        "titulo": "109/2011 PRÓ-SAÚDE: PROMOÇÃO DE SAÚDE- FORTALECIMENTO DA ATENÇÃO BÁSICA - ANO III",
        "resumo": "O Pró-Saúde tem origem nas políticas de formação para a área da Saúde estabelecida nas Diretrizes Curriculares da àrea da Saúe. O objetivo do projeto é integrar e qualificar, no sentido das políticas públicas nacionalmente instituídas, as atividades de formação de profissionais de nível superior e serviços de atenção à saúde, com ênfase na promoção de saúde e fortalecimento da atenção básica oferecida à população da região de Blumenau. Estão envolvidos os Cursos de Medicina, Odontologia, Enfermagem, Farmácia, Fisioterapia, Educação Física, Psicologia e Serviço Social e os serviços de Atenção Básica em Saúde executados pela Secretaria Municipal de Saúde de Blumenau.Diante da realidade institucional e local, e analisando os eixos desta proposta, levantamos ações e estratégias para que os cursos de graduação em saúde da FURB tenham maior relação com a rede pública de serviços de saúde, melhorando o acesso e a qualidade da promoção, da prevenção e da assistência em saúde da população de Blumenau. O projeto iniciado em 2008 com aplicações dos recursos a partir de 2009 prevê para o terceiro ano ( 2011) a aplicação de R$233.877,95 em material de consumo, serviços de terceiros e material permanente para unidades docentes assistenciais da Secretaria Municipal de Saúde de Blumenau e para a Universidade Regional de Blumenau.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "formação",
            "atenção básica",
            "educação",
            "estratégia saúde da família",
            "integração ensino-serviço",
            "saúde"
        ],
        "ano": 2011,
        "projeto_numero": 109
    },
    {
        "titulo": "116/2011 Ginástica Laboral",
        "resumo": "Com o advento da informática e o mundo cada vez mais ligado nas mais diversas tecnologias, tem-se tornado cada vez mais freqüentes funcionários passarem mais de oito horas por dia no trabalho em frente ao computador e ao retornar para suas casas ao final de um dia de trabalho continuar em seus afazeres da empresa. O que esta passando despercebidos por estas pessoas é que seus corpos possuem necessidades de descansarem e se recomporem para a jornada do dia seguinte. A lesão por esforços repetitivos e doença ocupacional relativa ao trabalho (LER/DORT), tem aumentado significativamente nos últimos anos. Estas lesões retiram do mercado de trabalho uma grande parcela dos trabalhadores da indústria e da Universidade. A LER/ DORT tem como causa principal os esforços concentrados em alguma parte de corpo (normalmente as mãos), ocasionando inflamação dos tendões responsáveis pela articulação dos dedos. Este projeto tem como objetivo, propiciar aos servidores da FURB atividades motoras, psicomotoras e cognitivas com o objetivo de melhorar da Qualidade de Vida dos servidores da Universidade. Pretende ainda, despertar nos servidores interesse em desenvolver hábitos salutares de vida, o que refletirá diretamente no seu estilo de vida e na sua produção no trabalho. São oferecidos ao público participante das atividades orientações sobre: Ginástica laboral, informações sobre qualidade de vida e sua importância para uma vida saudável, esclarecimentos sobre Nutrição e Saúde, Estresse e formas de prevenção, Jogos cooperativos e Relaxamento. No ano de 2010, a universidade contou com 41 setores realizando ginástica laboral nos períodos matutino e vespertino. As atividades são realizadas diariamente, em sessões de com duração de quinze minutos. Também são realizadas pesquisas de satisfação anualmente junto aos servidores. Quando uma empresa investe em atividades lúdicas e esportivas para seus colaboradores, revela seu grau de conhecimento a respeito de direitos humanos e mostra a capacidade de troca, onde o servidor compartilha seus conhecimentos em seu trabalho e a empresa os valoriza dando oportunidades de novas experiências práticas, tanto esportivas, como inter-pessoais, e com a certeza de estar colaborando para o desenvolvimento humano de seus funcionários. Esse tipo de serviço favorece também à criação de vínculos e gera um excelente nível de satisfação.",
        "depta/instituto": "Divisão de Gestão e Desenvolvimento de Pessoas",
        "palavras_chaves": [
            "DORT",
            "Ginástica Laboral",
            "LER",
            "Qualidade de vida",
            "Saúde"
        ],
        "ano": 2011,
        "projeto_numero": 116
    },
    {
        "titulo": "127/2011 Projeto Pet Saúde Mental/Crack",
        "resumo": "Dada a crescente demanda no município de Blumenau e região referente a sofrimentos psiquicos graves, entre eles, depressão, uso de drogas psicoativas, estados maníacos vimos a importância da Universidade se implicar tanto a nível de construção de políticas públicas, como formação de ensino, pesquisa e extensão na área levando em conta que a reforma psquiatrica no Brasil e Santa Catarina apesar de ter criado outros dispositivos de atendimentos psicosociais mantém ainda uma lógica medicamentosa. E este projeto envolverá os três CAPs da cidade com atividades interdisciplinares que visem a qualidade de vida e a reinserção dos sujeitos no laço social.",
        "depta/instituto": "Departamento de Psicologia",
        "palavras_chaves": [
            "Funcionalidade",
            "Políticas Publicas",
            "Reinserção Laço Social",
            "Saúde Bucal e Imagem Corporal",
            "Saude Mental"
        ],
        "ano": 2011,
        "projeto_numero": 127
    },
    {
        "titulo": "314/2011 Gestão de eventos e espaços visando a formação acadêmica, a interação universidade, empresa e comunidade ¿ Convênio FURB - BUNGE",
        "resumo": "Com o crescente desenvolvimento da atividade turística os consumidores tornaram-se mais exigentes em relação à qualidade dos serviços e, conseqüentemente com a qualificação dos profissionais envolvidos. Assim, cabe aos responsáveis pela formação de bacharéis contribuírem com a plena qualificação dos profissionais, capacitando-os para inserção no mercado de trabalho. Portanto, para atingir a este objetivo o ensino deve contemplar tanto dimensão teórica como prática. No caso do curso de turismo e lazer, as atividades práticas necessitam de instalações como laboratórios, ou mesmo oportunidades para a aprendizagem de situações reais ¿ especificamente nas áreas voltadas à hotelaria, aos eventos, ao agenciamento e gestão pública ou privada do Turismo e Lazer. Convênios com empresas do setor ou que desenvolvem atividade afim tem se mostrado como uma ótima alternativa, para minimização dessa problemática. Assim, o projeto de extensão em parceria com a empresa Bunge SA objetiva oferecer aos acadêmicos do Curso de Turismo e Lazer oportunidade prática de desenvolver habilidades de gestão de eventos e espaços que propiciem a interação da universidade-empresa-comunidade. Os eventos podem atuar em diferentes esferas. A exemplo disto tem-se os projetos que envolvem a prática da responsabilidade social, em evidência em muitas empresas. Os referidos projetos têm sido aplicados a programas de planejamento familiar, campanhas antifumo, programas de proteção ambiental e desenvolvimento sustentável, entre outras questões públicas.",
        "depta/instituto": "Convênio FURB/BUNGE Lab. Turismo",
        "palavras_chaves": [
            "Empresa",
            "Gestão de Espaços e Eventos",
            "Parcerias",
            "Universidade",
            ""
        ],
        "ano": 2011,
        "projeto_numero": 314
    },
    {
        "titulo": "317/2011 Projeto de Extensão Programa TV EMPRESA",
        "resumo": "O projeto de extensão TV EMPRESA é um programa televisivo semanal do Centro de Ciências Sociais Aplicadas que está no ar há quase 13 anos. Os enfoques do programa são entrevistas com professores e empresários sobre assuntos administrativos, econômicos, contábeis e de turismo. As entrevistas são direcionadas à área de empreendedorismo, fenômeno aceito pelos colegiados dos cursos do CCSA como sendo de fundamental importância à formação dos alunos do referido Centro.",
        "depta/instituto": "Centro de Ciências Sociais Aplicadas",
        "palavras_chaves": [
            "Administração",
            "Contabeis",
            "Economia",
            "Empreendedorismo",
            "Turismo"
        ],
        "ano": 2011,
        "projeto_numero": 317
    }
]