[
    {
        "titulo": "254/2012 Operação Capim Dourado-Projeto Rondon 2012",
        "resumo": "O presente projeto é um grande projeto do tipo \"guarda chuva\", englobando diversos projetos de capacitação para participar da Operação Capim Dourado na modalidade do Conjunto A, objetivando a inscrição no edital de IES para participar das Operações de Julho de 2012 do Projeto Rondon, MINISTÉRIO DA DEFESA, COORDENAÇÃO-GERAL DO PROJETO RONDON, OPERAÇÕES DE JULHO DE 2012. Tem como objetivos implementar ações de capacitação nos diferentes campos de atuação do saber com a participação multi e interdisciplinar. Foi concebido como um grande projeto onde estão inseridos diversos projetos que se interligam nos diferentes campos do conhecimento pertinentes às ações propostas pelo Ministério da Defesa, ou seja envolvendo acadêmicos de Medicina, Odontologia, Enfermagem, Fisioterapia, Nutrição, Direito e Pedagogia.\nA proposta deste projeto será integrar as equipes das duas universidades participantes, em todas atividades possíveis de serem compartilhadas. Pretende-se deixar lacunas no, cronograma individual (vide cronogramas de cada capacitação), de cada projeto de capacitação, com o objetivo de priorizar o trabalho em equipe, onde todos os participantes do conjunto A participem, em determinadas ações, de forma integradora em todos os momentos, contribuindo para o crescimento coletivo.\nA elaboração de todos os projetos foi participativa, envolvendo os acadêmicos em sua construção, os quais foram idealizados em diversas reuniões, oficinas, debates e pesquisas.\nPara sua construção foram realizadas buscas exaustivas sobre os municípios, procurando adequar os projetos às suas necessidades locais, buscando contemplar todos os itens sugeridos no edital e envolver todos os setores das populações-alvo nas atividades a serem desenvolvidas durante a operação, priorizando a participação das minorias étnicas, pessoas com necessidades especiais e trabalhar com a população jovem, em risco social Destaca-se a importância de fomentar o cooperativismo, a geração de renda com a comercialização dos produtos produzidos localmente a preços justos, agregando valor à produção artesanal.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "capacitação em saúde",
            "cidadania",
            "Educação em saúde",
            "multiplicadores",
            "prevenção",
            "promoção de saúde"
        ],
        "ano": 2012,
        "projeto_numero": 254
    },
    {
        "titulo": "255/2012 1-CAPACITAR MULTIPLICADORES PARA O DESENVOLVIMENTO DE ATIVIDADES QUE PROMOVAM A CAPACIDADE DE EXPRESSÃO CULTURAL DA COMUNIDADE, VALORIZANDO A CULTURA LOCAL E PROMOVENDO O INTERCÂMBIO E SOCIALIZAÇÃO DE INFORMAÇÕES.",
        "resumo": "São muitos os desafios que se encontra na promoção de uma expressão cultural e de um desenvolvimento educacional favorável. O baixo índice de leitura de sua população talvez seja um destes obstáculos que devem ser superados para uma melhora nas condições socioeconômicas e educacionais dentro do Brasil (ROSA, 2006).\nMesmo que a Constituição Federal disponha como objetivos fundamentais uma sociedade livre, justa, solidária, com a redução das desigualdades sociais e a erradicação da pobreza, e assegure a todos direitos sociais como educação, trabalho, lazer, saúde, segurança, moradia (BRASIL,1988), o Índice de Desenvolvimento Humano (IDH) do Brasil deixa claro uma situação de desigualdade social e de não cumprimento do que está escrito na Constituição Brasileira (AFP, 2005).\nSegundo o censo de 2010, existia 13.933.173 analfabetos no Brasil, sendo 39,2% idosos (IBGE, 2010). Constatou-se que a maior proporção de analfabetos estava nos municípios com até 50 mil habitantes na região Nordeste (IBGE, 2010). Pode-se, portanto, relacionar o baixo desenvolvimento econômico nas regiões com altas taxa de analfabetismo com as desigualdades regionais do país.\nAssim, chega-se à conclusão de que o tema do incentivo à leitura é de suma importância conforme as evidências citadas. Estimular a leitura é o papel fundamental a que se propõe este projeto. Serão realizadas ações (atividades) que busquem encontrar um meio facilitador para reunir o maior número possível de novos leitores e cidadãos preocupados com o desenvolvimento cultural e social.\nATIVIDADES PREVISTAS\n\nFormação de uma minibiblioteca dentro da comunidade, a partir da doação de acervo bibliográfico pelo projeto Arca das letras, do Ministério do Desenvolvimento Agrário (MDA), e por demais instituições que manifestarem o interesse em colaborar com a causa.\nIncentivo à doação e utilização de acervo bibliográfico na manutenção da biblioteca dentro da comunidade por meio da mídia local (rádio, escolas, praças). Auxílio na fabricação do móvel que irá comportar os livros recebidos.\nFormação de rodas de leituras e contação de histórias na busca também do incentivo à cultural local.\nIncentivo ao desenvolvimento de atividades culturais locais com a formação de cordéis, onde poderão ser expostas as composições literárias típicas da região. Nesta programação poderão ser incluídas atividades como rodas de cantorias, apresentação de músicas e teatros, exposição de pinturas e trabalhos artísticos, na busca de um espaço para a comunidade reconhecer os talentos e as habilidades que estão à sua volta.\nApresentação de alguns filmes (como, por exemplo, alguns nacionais ¿ ¿Central do Brasil¿, ¿O Palhaço¿; infantis ¿ ¿Tainá¿).\nTeatro de fantoches para crianças juntamente com a leitura de uma história.Formação de rodas de dança que incentivem a cultura local (étnica).",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "CAPACIDADE DE EXPRESSÃO",
            "CAPACITAÇÃO",
            "CULTURA",
            "INTERCÂMBIO",
            "MULTIPLICADORES",
            "SOCIALIZAÇÃO"
        ],
        "ano": 2012,
        "projeto_numero": 255
    },
    {
        "titulo": "256/2012 2.CAPACITAR GESTORES MUNICIPAIS, CONSELHEIROS E LIDERANÇAS COMUNITÁRIAS ENFRENTAMENTO DAS SITUAÇÕES DE TRABALHO INFANTIL E EXPLORAÇÃO SEXUAL DE CRIANÇAS E ADOLESCENTES; NA PREVENÇÃO DO USO DO ÁLCOOL E DROGAS, NA PREVENÇÃO DA VIOLÊNCIA CONTRA MULHERES., DINAMIZANDO OS CONSELHOS QUE PORVENTURA EXISTAM NO MUNICÍPIO.",
        "resumo": "Atualmente, o uso indevido de drogas tem sido tratado como problema de ordem internacional. Acarreta em vários efeitos negativos que afetam a estabilidade das estruturas, ameaçam valores políticos, econômicos, humanos e culturais dos Estados e sociedades (CARLINI, 2001). Além disso, geram considerável prejuízo aos países, atuando no crescimento dos gastos com tratamento médico e internação hospitalar. Gera também aumento dos índices de acidentes de trabalho, de acidentes de trânsito, de violência urbana e de mortes prematuras e queda de produtividade dos trabalhadores. Afeta ambos os sexos, todos os grupos raciais e étnicos, independente de classe social e idade. Atinge também bebês recém-nascidos que herdam doenças e/ou a dependência química de suas mães toxicômanas (CARLINI, 2001).\nO cenário do Brasil, em 2001, mostrava que 9.109.000 pessoas (19,4%) já tinham usado algum tipo de droga, não levando em conta o consumo de álcool e de tabaco (CARLINI, 2001). Uma pesquisa também no Brasil mostrou que a situação não está longe da mundialmente constatada (AUGUSTO, 2010). Houve um levantamento de denúncias de violência familiar em decorrência do uso de bebidas alcoólicas e outras drogas (AUGUSTO, 2010).\nUma população que costuma ser alvo de risco para o início do consumo de drogas é a mais jovens. Por estarem em uma época que pretendem experimentar diversas situações, acabam se expondo a experiências perigosas não só momentâneas, como o risco de coma alcoólico, como também a aquelas que acarretam em um futuro comprometido com a dependência química.\nConflitos da idade costumam também estar relacionados com a frequência de abusos químicos, principalmente naqueles com fatores psicossociais favoráveis para uma instabilidade. Segundo outro estudo no Brasil, constatou-se que a prática de convivência familiar pode contribuir para obtenção de abstinência do álcool nos adolescentes (HABIB, 2010). Além do mais, um estreito relacionamento emocional com o pai pode também promover a abstinência, porém o comportamento do consumo de álcool pelo pai precisa também ser considerado (HABIB, 2010).\nAssim, propõe-se neste projeto a atuação em grupos de risco potencial como a população jovem. Posteriormente, serão feitas atividades para abordar os principais fatores relacionados ao consumo de drogas, como também as possíveis estratégias para diminuir a frequência do seu abuso, buscando erradicar a incidência de dependência química na comunidade.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "TRABALHO INFANTIL",
            "EXPLORAÇÃO SEXUAL",
            "GESTORES MUNICIPAIS",
            "LIDERANÇAS COMUNITÁRIAS",
            "PREVENÇÃO",
            "VIOLÊNCIA"
        ],
        "ano": 2012,
        "projeto_numero": 256
    },
    {
        "titulo": "257/2012 3.CAPACITAR EDUCADORES DO ENSINO FUNDAMENTAL E MÉDIO SOBRE TÉCNICAS DE ENSINO E APRENDIZAGEM, MOTIVAÇÃO, RELACIONAMENTO INTERPESSOAL, DISTÚRBIOS DE APRENDIZAGEM, EDUCAÇÃO INCLUSIVA E NO ATENDIMENTO A PORTADORES DE NECESSIDADES EDUCATIVAS ESPECIAIS.",
        "resumo": "Educação urbana municipal de ensino fundamental empenhada na diminuição da distorção idade/série; na consolidação da alfabetização nas séries iniciais e no atendimento à legislação sobre educação inclusiva. As circunstâncias acima mencionadas demonstram a real necessidade de ações voltadas para a capacitação docente e desenvolvimento de discussões e reflexões sobre as principais questões críticas da educação do município. Acredita-se, portanto, que o educador deva ser o principal agente capaz de interferir nesse processo de reformulação, aperfeiçoamento e integração de rotinas e planejamentos em prol do progresso da população e, consequentemente, da cidade.\nA inclusão social para portadores de necessidades especiais cresce a cada ano e, com ela, o desafio de garantir uma educação de qualidade para todos. Mas, infelizmente esse quadro não é comum na grande maioria das escolas brasileiras, seja por falta de informação ou omissão de pais, de educadores e do poder público, milhares de crianças ainda vivem escondidas em suas casas ou isoladas em instituições especializadas, logo privando as crianças da convivência com a diversidade.\nNesse sentido o projeto visa destacar a importância de inserção desses alunos nos ambientes escolares, onde desta forma poderão partilhar o conhecimento e a experiência com o diferente. O trabalho destaca a necessidade de respeitar os direitos e a moral do envolvido e fundamentar a colaboração da formação de adultos tolerantes, solidários e responsáveis pelos outros.\nO trabalho pedagógico desenvolvido nesta operação será baseado nas demandas que apresentadas pelo edital do projeto Rondon, adequados, posteriormente, às observações que serão realizadas in loco durante a viagem precursora. Neste sentido, foram escolhidas duas temáticas básicas: educação especial inclusiva e teorias e práticas pedagógicas aplicadas no ensino fundamental. A partir daí, serão realizadas quatro oficinas capacitadoras, a saber:.\n1. educação inclusiva e distúrbios de aprendizagem;\n2. teorias aplicadas no dia a dia da sala de aula: a pedagogia de Paulo Freire;\n3. pedagogia de projetos;\n4. construção de rodas de leitura, contação de histórias.\nAs concepções de aprendizagem da leitura/escrita e formação de leitores segundo Rojo (2009) e. Kleiman (2003) demonstram que a criança busca o interesse para aprender a ler e escrever e que, ao entrar no mundo escolar, já tem domínio da língua oral. Rojo (2009) diz que a criança constrói seu conhecimento escrito a partir da intenção social para a construção de sua linguagem (letrada). A visão socioconstrutivista sobre o processo de construção do letramento possibilita o desenvolvimento da língua escrita, sendo de suma importância a relação oralidade/letramento, fazendo com que as crianças necessitem da pratica constante da leitura/escrita/oralidade.\nSegundo Rojo (2009), o modo de participação da criança, ainda na oralidade, nestas práticas de leitura/escritura depende do grau de letramento familiar que lhes permite construir relação com a escrita enquanto prática discursiva e enquanto objeto de conhecimento.\nA partir dos pressupostos acima, a formação de projetos de incentivo e prática de leitura como os de sala de leitura deve estar comprometida com o processo ensino aprendizagem, fazendo com que a criança construa sua autonomia como leitor, interpretando e entendendo o mundo através dos diversos textos existentes em nossa sociedade.A Educação inclusiva se constitui como uma cultura escolar. Seus pressupostos baseiam-se na integração e socialização de pessoas com necessidades especiais. Tais orientações têm obrigado os professores a reverem suas práticas e condutas a fim de atenderem à nova clientela escolar.O estudo das diferenças no desenvolvimento infantil, da origem das deficiências físicas, motoras, sensórias e/ou cognitiva, distúrbios psicológicos e/ou de comportamento e conduta de habilidade fazem parte das demandas do docente na atualidade.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "APRENDIZAGEM",
            "NECESSIDADES EDUCATIVAS ESPECIAIS",
            "DISTÚRBIOS DE APRENDIZAGEM",
            "EDUCAÇÃO INCLUSIVA",
            "REFLEXÃO",
            "RELACIONAMENTO INTERPESSOAL"
        ],
        "ano": 2012,
        "projeto_numero": 257
    },
    {
        "titulo": "258/2012 4 CAPACITAR AGENTES MULTIPLICADORES EM SAÚDE BUCAL, NA PREVENÇÃO DAS DOENÇAS DOENÇAS CÁRIE, PERIODONTAL E CÂNCER BUCAL.",
        "resumo": "Para uma pessoa ter saúde ela precisa que todo o seu corpo esteja funcionando em harmonia, logo na cavidade oral a situação não se mostra diferente. As doenças bucais que mais afligem a população brasileira é a doença cárie e a doença periodontal, sendo que a prevenção dessas duas doenças está na simples higienização diária. Pois quando não há escovação correta dos dentes acontece o acúmulo de bactérias (formação de biofilme dental). Bactérias essas que promovem a desmineralização do esmalte dentária, levando a uma lesão de cárie inicial e com sua progressão pode ocorrer perda da estrutura e fratura do dente.O acúmulo de biofilme causa inflamação na gengiva causando a gengivite que quando não tratada evolui para uma periodontite, com perda de osso que sustenta o dente e assim complicando o tratamento (FEJERSKOV, O; KIDD, 2005; PORTO et al., 2008; POMARICO et al., 2000).\nO câncer oral é uma doença prevenível, potencialmente à sua associação com o tabaco e o álcool, fatores de risco bem conhecidos e detecção fácil com o auto-exame oral.\nAssim a proposta desse trabalho é capacitar multiplicadores em saúde bucal para que haja prevenção dessas doenças nas comunidades (população do município) de forma a auxiliar a população a executar de forma correta a higienização bucal (ELANGO et al., 2011; MIALHE et al., 2007).\nRETORNO ESPERADO PARA A COMUNIDADE:Capacitar os multiplicadores no sentido de:Reconhecer o que é cárie e doença periodontal;\nSaber como prevenir tais doenças;Desenvolver a habilidade ensinar a forma correta de escovação ;\nDivulgar os conhecimentos a população ;Diminuir o índice de cárie e doença periodontal na comunidade.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "Gengivite",
            "",
            "Auto-exame",
            "",
            "Biofilme dental",
            "",
            "Câncer bucal",
            "",
            "Doença Cárie",
            "",
            "Higiene bucal"
        ],
        "ano": 2012,
        "projeto_numero": 258
    },
    {
        "titulo": "259/2012 5.CAPACITAR AGENTES EM SAÚDE DA FAMÍLIA NA PREVENÇÃO E NO MANEJO DE ACIDENTES DOMÉSTICOS EM CRIANÇAS, JOVENS E ADULTOS.",
        "resumo": "Para a Organização Mundial de Saúde, acidente é todo acontecimento fortuito que determina uma lesão reconhecível e constitui, atualmente, importante problema pediátrico e de saúde pública pela sua incidência e repercussões (SOUZA, 1999).\nOs acidentes domésticos em crianças são mais frequentes do que se imagina e contribuem para elevar a morbi-mortalidade da epidemiologia dos acidentes (SOUZA, 1999).\nO nosso lar pode ser um lugar bastante perigoso. Realmente está provado que os acidentes que ocorrem nos lares superam o índice de acidentes que ocorrem nas estradas, ruas e locais de trabalho. Se olharmos ao nosso redor (ambiente onde as pessoas habitam) podemos ver quantas oportunidades de ocorrerem acidentes ali estão, como por exemplo: fios desencapados, tomadas sem proteção, botijão de gás em locais inapropriados, veneno para rato guardado em locais próximos a medicamentos e alimentos, escadas sem proteção.\nOs acidentes domésticos com crianças menores de cinco anos são situações complexas e revelam grave problema de saúde pública. Os indicadores de acidentes domiciliares infantis ainda são elevados porque o acidente ainda é interpretado como obra do destino ou do acaso, ou ainda como algo comum nesta faixa etária. Sendo assim, além da identificação dos fatores envolvidos na ocorrência dos acidentes e do encaminhamento de suas consequências, é preciso propor e experimentar formas de promover saúde e prevenir acidentes domésticos, principalmente os infantis (ACKER et al., 2009).\nAlém disso, ainda existem os perigos que vem de fora, animais peçonhentos, atropelamentos e afogamentos.\nO professor da educação infantil constitui um elo entre a criança e a família - alertando e orientando, durante toda a infância, quanto aos riscos e à prevenção dos acidentes domésticos mais comuns.\nNos casos de queimaduras, será sempre um trauma avassalador, já que leva à percepção de que, para sobreviver, se depende de requisitos mínimos. Em poucos segundos, um trauma desse tipo torna uma pessoa, muitas vezes, com a consciência totalmente preservada, completamente dependente e com dores terríveis. Estudos realizados em vários países têm mostrado que a maioria dos acidentes por queimaduras ocorre em ambiente doméstico e atinge crianças, sendo a escaldadura o principal agente causador (VENDRUSCULO et., 2010; GIMENIZ-PASCOAL et al., 2008).\nNos casos de intoxicações, causadas, na maioria das vezes por medicamentos e produtos de uso domiciliar, é comum presenciar o armazenamento de produtos químicos em vasilhas e garrafas pet. A criança que já tenho algum conhecimento, não hesita em levar a boca qualquer garrafa sem importar-se qual seja seu conteúdo. E ainda, tem-se o hábito da auto-medicação familiar, ficando esses medicamentos ao alcance das crianças.\nAssim, a proposta de trabalho para atuação nesses grupos se baseará na frequência com que esses eventos ocorrem identificar os grupos mais vulneráveis e após isso, abrir discussões para prevenir os possíveis acidentes e também capacitar os multiplicadores em saúde sobre a melhor forma de prestar socorro nesses casos.\n\nAtividades a serem realizadas\n1.Realização de oficinas teórico-práticas. Nas aulas teóricas do curso, serão utilizados recursos audiovisuais, incluindo cartazes, transparências, folhetos informativos e vídeos e a parte prática será realizada mediante simulação envolvendo os participantes e modelos anatômicos (se possível).\n2.Discussão a partir do material didático com pais, professores e agentes de saúde: índices das maiores ocorrências de acidentes na infância, fatores de risco na residência, escola e rua, melhores forma de prevenção (o que fazer e o que não fazer).\n3.Conversar com as crianças e orientá-las sobre todos os riscos que elas podem correr: não se aproximar do fogão, não brincar com fogo, brincadeiras devem ser supervisionadas por adultos.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "Fatores de risco na residência",
            "",
            "Medidas de prevenção de acidentes",
            "",
            "Prevenção",
            "",
            "Primeiros socorros",
            "Recursos humanos",
            "",
            "Riscos na rua",
            ""
        ],
        "ano": 2012,
        "projeto_numero": 259
    },
    {
        "titulo": "263/2012 6.CAPACITAR AGENTES DE SAÚDE EM SAÚDE DA FAMILIA: MULTIPLICADORES DE SAÚDE SOBRE A SAÚDE DO HOMEM.",
        "resumo": "As doenças cardiovasculares são as principais causas de morte no mundo. Seguem-se das infecções respiratórias, diarreia, AIDS, Tuberculose, câncer de pulmão e acidentes de trânsito. Contudo, em países de baixa renda, as doenças infecciosas e parasitárias lideram esse ranking, seguidos dos diferentes tipos de cânceres (OMS, 2004).\nEmbora seja controverso, o cardiologista Raul Dias dos Santos, diretor do Instituto do Coração, relata que o número significativamente maior de mortes por doença cardiovascular deve-se a maior longevidade da população. Além disso, podemos associar essa liderança aos maus hábitos de vida (dieta rica em gordura saturada e açúcar, sedentarismo, consumo excessivo de tabaco e nível de estresse elevadíssimo) e às condições socioeconômicas do Brasil.\nAinda no topo das doenças que mais matam, poderíamos citar o AVC-acidente vascular cerebral- que é a principal causa de morte no Brasil. No mundo, o AVC é a segunda principal causa de morte, atrás apenas de problemas cardíacos (OMS). Segundo Paulo Lotufo, superintendente do Hospital da Universidade de São Paulo, assim como as doenças cardiovasculares, o derrame também se elevou devido ao aumento de expectativa de vida e aos maus hábitos dos brasileiros.\nApesar de os tipos de cânceres mais comuns serem os de mama e de próstata, os que mais levam ao óbito são os de pulmão e de estômago. Segundo o oncologista Ricardo Caponero, membro do conselho científico da Associação Brasileira do Câncer, esses índices elevados se devem a falta de tratamentos efetivos para esses tumores e ao diagnóstico muito tardio, o que inviabiliza, às vezes, um tratamento satisfatório e a cura da doença.\nNo Brasil, o câncer de próstata é o segundo mais comum entre os homens e o mais prevalente em homens também. Alguns desses tumores crescem de forma rápida e espalham se para outros órgãos, podendo levar ao óbito (INCA).\nAinda na lista das doenças que mais acometem e levam o homem ao óbito, podemos citar o câncer de pulmão, cuja incidência de morte aumenta progressivamente, a despeito da melhora de vida da população e da maior agressividade terapêutica nos últimos anos. No câncer de pulmão a alta incidência deve-se ao hábito de fumar, o qual pode ser combatido com bons resultados, porém há muitos interesses econômicos que insistem em manter esse vício.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "Câncer",
            "Capacitação",
            "Prevenção",
            "Próstata",
            "Saúde da família",
            "Saúde do homem"
        ],
        "ano": 2012,
        "projeto_numero": 263
    },
    {
        "titulo": "264/2012 7.CAPACITAR AGENTES DE SAÚDE, PROFESSORES E PAIS EM NOÇÕES BÁSICAS DE HIGIENE E PREVENÇÃO DE ENTEROPARASITOSES",
        "resumo": "As parasitoses intestinais constituem um sério problema de Saúde Pública no Brasil, constituindo expressiva causa de morbidade e de mortalidade, tornando-se um importante problema de ordem sanitária e social, apresentando maior prevalência em populações de nível socioeconômico mais baixo, que vivem em condições precárias de saneamento e, até mesmo, a ausência de imunidade a reinfecções. (BARRETO, 2006).\nO parasitismo intestinal torna-se mais frequente e relevante, inclusive pela possibilidade de redução da absorção intestinal, podendo influenciar no crescimento e desenvolvimento, resultando em altos índices de morbidade.\nSão necessárias ações combinadas de terapêutica, saneamento e conscientização sanitária para que se obtenha efetivo controle dessas enfermidades.\n\n\nATIVIDADES PREVISTAS:\n\nOferecer oficinas à comunidade e às escolas sobre ações básicas de higiene que podem prevenir a infecção de parasitos intestinais, falando sobre as formas de transmissibilidade, as necessidades da prevenção, os benefícios da higiene e sua importância na qualidade de vida.\nDiscussão desses temas com as crianças nas escolas, através de realização de teatros e dinâmicas que alertem e conscientizem sobre saneamento básico. Além disso, podíamos ensinar sobre noções básicas de higiene bucal, corporal e no lar.\nVisitas às casas das pessoas com orientação sobre a necessidade de uma boa higiene bucal, corporal e do lar, principalmente em se tratando das crianças. Ensinar os pais noções básicas de como lavar bem os alimentos e frutas cruas, lavar as mãos antes das refeições e após usar o banheiro, manter as crianças calçadas e orientar sobre as áreas de risco de infecção de parasitoses, como córregos e águas contaminadas. Podíamos falar sobre a existência de animais dentro de casa, o contato com eles, a importância de não evacuar perto da casa e nem cuspir e escarrar no chão, limpar a casa com frequência e tapar buracos e brechas do chão ou parede.\nAlém disso, é necessário conversar sobre a qualidade da água que se consome. Orientar sobre fervura da água e explicar para a família que por mais que a água do rio pareça limpa, pode transmitir doenças se não for fervida. Não deixar moscas, baratas e outros insetos pousar e andar sobre os alimentos e nem deixa-los a mercê desses bichos. Cuidado sobre comer alimentos que cheiram mal ou que pareçam velhos (deteriorados).\nNa presença de pessoa com doença contagiosa, deve comer separadamente dos outros. Pratos e utensílios usados para a pessoa doente devem ser fervidos antes de serem usados por outra pessoa.Aliado a todas essas orientações ainda devemos explicar sobre noções básicas no cuidado com doentes e evitar com que as doenças já presentes na família se espalhem aos demais familiares.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "PREVENÇÃO",
            "Capacitação",
            "Enteroparasitoses",
            "Hábitos de higiene",
            "Mortalidade infantil"
        ],
        "ano": 2012,
        "projeto_numero": 264
    },
    {
        "titulo": "265/2012 8.CAPACITAR AGENTES MULTIPLICADORES SOBRE A ALIMENTAÇÃO SAUDÁVEL COM USO DE ALIMENTOS REGIONAIS.",
        "resumo": "Através da alimentação saudável pode-se obter a prevenção de doenças, como as coronarianas, bem como a manutenção, como no caso do Diabetes. Além disto a alimentação desregulada pode levar a doenças como anemia ferropriva e megaloblástica com potencial agravantes. Assim a proposta de trabalho para a atuação nesses grupos se baseará na orientação dos responsáveis pela alimentação, como a merendeira e mães, sobre diferentes pratos, utilizando comidas regionais e de fácil acesso, para a formulação de porções com valor calórico e nutricional suficiente para suprir as demandas do corpo, comendo com qualidade e baixo custo. As atividades previstas são: Distribuição e discussão a partir do material didático: folhetos informativos, cartazes, material audiovisual, pirâmide alimentar e jogos educativos. Debate sobre a importância da alimentação saudável. Discussão de temas com as mães e cozinheiras sobre os alimentos mais consumidos e como organizá-los em pratos que sejam mais nutritivos. Discussão sobre doenças como obesidade ou; que necessitam de dieta especial como o diabetes.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "ALIMENTAÇÃO SAUDÁVEL",
            "ALIMENTOS REGIONAIS",
            "ALIMENTOS REGIONAIS",
            "CAPACITAÇÃO",
            "CULINÁRIA REGIONAL",
            "MERENDEIRAS"
        ],
        "ano": 2012,
        "projeto_numero": 265
    },
    {
        "titulo": "268/2012 9. CAPACITAÇÃO DE MULTIPLICADORES EM EDUCAÇÃO SANITÁRIA NA QUALIDADE DA ÁGUA, COM DESENVOLVIMENTO DE FILTRO D¿ÁGUA CASEIRO.",
        "resumo": "O saneamento ambiental é um conjunto de medidas, como o abastecimento de água potável, coleta de lixo, promoção sanitária, com objetivo de alcançar níveis crescentes de salubridade ambiental, a qual é definida pelo estado de higidez em que a população deve viver. Segundo o Ministério da Saúde, a maior parte dos problemas sanitários que afetam a população está relacionado com o meio ambiente, incluindo a qualidade da água.\nA maior parte dos problemas sanitários que afetam a população está relacionado com o meio ambiente. O saneamento básico compreende o abastecimento de água, coleta e tratamento do esgoto e lixo. A principal consequência é a diarréia, com mais de 4 bilhões de casos mundiais por ano, que resultam em óbito diário de cerca de 6.000 crianças por desidratação resultante da diarréia.\nO método proposto consiste em colocar água em garrafas de Polietileno Tereftalato (PET) de dois litros, as quais devem ser colocadas em locais onde recebam farta radiação solar, sendo o local mais sugerido, os telhados das casas. Segundo Amaral et. al., após duas horas de exposição solar já há uma redução significativa da quantidade de E. coli, porém Meyer e Reed recomendam que as garrafas PET permaneçam por no mínimo quatro horas à exposição solar.Este projeto pretende motivar a população participante a:1.Discutir a partir do material didático: vídeo ¿ ¿Água. As doenças causadas pela contaminação¿, cartazes e material audiovisual, exposições com os conteúdos: higienização das mãos, limpeza dos alimentos, como hortaliças e frutas, e como preparar o soro caseiro com posterior prática do conteúdo exposto.2.Debater sobre a importância da água de qualidade, quais as principais doenças que podem ser adquiridas com a ingestão de água e alimentos contaminados. A importância da higienização das mãos e da limpeza adequada dos alimentos para a saúde da população local.3.Discutir com o grupo sobre o armazenamento de alimento e água, buscando solucionar suas dúvidas sobre o assunto, e apresentar alternativas para a melhora da qualidade na higiene dos alimentos e água de consumo.4.Desenvolvimento junto à comunidade de um sistema domiciliar e sem custos, para desinfecção da água, composto por desinfecção da água através do uso de energia solar.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "CAPACITAÇÃO",
            "EDUCAÇÃO SANITÁRIA",
            "FILTRO D¿ÁGUA CASEIRO",
            "MULTIPLICADORES",
            "PROMOÇÃO DE SAÚDE",
            "QUALIDADE DA ÁGUA"
        ],
        "ano": 2012,
        "projeto_numero": 268
    },
    {
        "titulo": "272/2012 10.CAPACITAÇÃO DE MULTIPLICADDORES EM AÇÕES DE INCENTIVO AO ESPORTE, LAZER E GERAÇÃO DE RENDA.",
        "resumo": "Para que possamos conceituar o esporte dentro do tempo do lazer, precisamos antes analisar ambos separadamente, a fim de assim, identificar onde estes convergem formando um único fenômeno social. Joffre Dumazedier (1995), pioneiro nos estudos na área do lazer, definiu-o como o ¿conjunto de atividades as quais o indivíduo se entrega de bom grado¿. Essa definição evidencia uma relação do lazer para com o prazer, fortalecida nas palavras de Melo (2003) que afirma que ¿as atividades de lazer são buscadas tendo em vista o prazer que possibilitam¿.\nEm relação ao conceito de esporte, Hatzidakis (1993) aponta que com finalidade no lazer, é um fenômeno sócio-cultural, que envolve a prática voluntária de atividade predominantemente física não competitiva, colaborando para a formação física, intelectual e/ou psíquica de seus praticantes e espectadores.\nDesta forma, o objetivo do projeto será conceituar o esporte na perspectiva do lazer e analisar se o mesmo pode trazer benefícios para seus praticantes.\nInfere-se que o esporte na perspectiva do lazer é um fenômeno sócio-cultural que envolve a prática voluntária, individual ou coletiva, de atividade predominantemente física não competitiva com finalidade de lazer, colaborando para a formação, desenvolvimento e/ou aprimoramento físico, intelectual, psíquico e social de seus praticantes e espectadores.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "LAZER",
            "CAPACITAÇÃO",
            "GERAÇÃO DE RENDA",
            "GESTANTES",
            "INCENTIVO AO ESPORTE",
            "MULTIPLICADDORES"
        ],
        "ano": 2012,
        "projeto_numero": 272
    },
    {
        "titulo": "273/2012 11.CAPACITAÇÃO DE AGENTES COMUNITÁRIOS DE SAÚDE E MULHERES SOBRE O ALEITAMENTO MATERNO, PREVENÇÃO DA MORTALIDADE INFANTIL",
        "resumo": "O leite materno contém as vitaminas dentre outros nutrientes necessários para o bebê até o sexto mês de vida, por isso é a alimentação exclusiva e necessária até tal idade. Também é importante na construção do sistema de defesa da criança, uma vez que no leite materno se encontram substâncias de defesa, passadas do organismo da mãe para o leite.\nO neonato e o recém-nascido não têm o trato gastrointestinal completamente desenvolvido, e o leite produzido pelo organismo da mãe, é adequado para a alimentação do bebê até a maturação do estômago e demais órgãos do trato digestivo. Segundo o Ministério da Saúde, a introdução de outros alimentos na dieta do bebê, é responsável por aumento no número de casos de diarreia, risco de desnutrição se os alimentos introduzidos tiverem os valores nutricionais inferiores ao do leite materno, menor absorção de nutrientes importantes, como ferro e zinco, entre outros fatores prejudiciais ao desenvolvimento infantil.\nSegundo a Organização Mundial de Saúde (OMS), em torno de seis milhões de mortes de crianças são evitadas devido ao aleitamento materno. JONES, et. al. estima que 13% das mortes em crianças menores de 5 anos poderiam ser evitadas pelo aleitamento materno, em todo o mundo.\nAlém do benefício ao bebê, a amamentação traz benefícios também à mãe, como a redução de peso, redução do pico de diabetes, reduz risco câncer de mama, entre outros benefícios. A amamentação estimula a produção de prolactina, que é responsável pela produção do leite, e ocitocina, que estimula a contração do útero, e faz com que ele volte mais rápido ao tamanho normal, diminuindo o sangramento. Aquém dos benefícios físicos para o organismo da mãe, a amamentação estreita os laços afetivos entre o bebê e a mãe, em um momento único e de intimidade entre ambos.\nA amamentação materna é eficiente e a forma mais completa e natural de alimentar uma criança até o sexto mês de vida, ainda é um método barato e eficaz na diminuição da morbidade e mortalidade infantil.\nEssa premissa, por si só já justifica e mostra a relevância do presente projeto na comunidade.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "ALEITAMENTO MATERNO",
            "AGENTES COMUNITÁRIOS DE SAÚDE",
            "CAPACITAÇÃO",
            "HIV",
            "MORTALIDADE INFANTIL",
            "PREVENÇÃO"
        ],
        "ano": 2012,
        "projeto_numero": 273
    },
    {
        "titulo": "317/2012 LABORATÓRIOS DE CIÊNCIAS: Diagnóstico, Disseminação e Avaliação de alternativas",
        "resumo": "Muitas escolas da rede municipal de Blumenau, dentre seus espaços de aprender, possuem laboratórios de ciências. Como se caracterizam as condições materiais (espaço físico, equipamentos...) e de trabalho (dos estudantes e seus professores) desses laboratórios? Ainda, como estes espaços são empregados para o ensino de ciências? São realizadas aulas nos laboratórios? Quais concepções de ciência, aprender ciências e de atividade experimental orientam as aulas de laboratório? Perguntas como estas instigaram ao grupo PET/Biologia realizar uma investigação com o objetivo de realizar um diagnóstico do uso do laboratório de ciências a fim de disseminar alternativas para as escolas da rede municipal de Blumenau que atendam as suas principais necessidades. Nesta perspectiva, três etapas serão realizadas: 1) o diagnóstico nas escolas, 2) a elaboração e implantação de uma proposta e 3) a avaliação do projeto junto aos participantes. Este projeto ocorrerá em parceria com o Laboratório de Instrumentação do Ensino, juntamente com o projeto denominado ¿Projeto Educação em Ciências para o Século XXI¿, desenvolvido na Universidade Regional de Blumenau, coordenado pelo Professor Edson Schroeder.",
        "depta/instituto": "Pró-Reitoria de Ensino de Grad, Médio e Profissio.",
        "palavras_chaves": [
            "Aulas",
            "Ciências",
            "Escolas",
            "Laboratório",
            "Manual",
            "Práticas"
        ],
        "ano": 2012,
        "projeto_numero": 317
    },
    {
        "titulo": "318/2012 Viajante Itinerante - Biomas Brasileiros",
        "resumo": "O Programa de Educação Tutorial ¿ PET/Biologia/FURB desenvolve muitas atividades nas escolas blumenauenses, sob aprovação da GERED e Secretaria Municipal de Educação, envolvendo uma abordagem diferenciada dos conteúdos de ciências e biologia. O assunto ¿Biomas Brasileiros¿ geralmente integra diversas áreas na biologia, como ecologia, botânica, biogeografia e zoologia, por isso torna-se amplo e muitas vezes é abordado superficialmente nas aulas de ciências. Perante esta questão, planejou-se uma atividade que melhor apresentasse o tema, procurando despertar o interesse dos estudantes e construir uma concepção de ¿O que é Bioma e como eles são caracterizados no Brasil?¿. Durante o ano de 2011, realizou-se um levantamento de dados sobre os biomas, segundo dados do IBGE (1998): Mata Atlântica, Pampa, Pantanal, Cerrado, Caatinga e Amazônia. Elaborou-se uma descrição completa com o clima, fauna, flora, relevo, distribuição, nível de preservação, principais rios e importância econômica. Com base no conteúdo pesquisado, confeccionaram-se sete painéis em lona (1,20m x 0,90m), além de 7 apresentações em PowerPoint. A partir deste ano serão enviadas cartas e e-mails às escolas disponibilizando a atividade e fornecendo os contatos com o grupo para agendamento. O Projeto envolverá alunos dos anos finais do Ensino Fundamental, Ensino Médio e Professores das escolas públicas e privadas de Blumenau. O material nas escolas será apresentado pelos integrantes do Grupo PET por meio da dinâmica do ¿Viajante Itinerante¿, nome intitulado do Projeto, que consiste na interpretação de um integrante do grupo PET, como um ¿viajante que visitou os diversos biomas e carregou objetos característicos de cada um deles¿. Porém ele misturou esses objetos, necessitando de ajuda para saber em qual dos biomas estava cada um dos materiais recolhidos. A partir disto, será aplicado um questionário antes e depois da apresentação, a fim de avaliar o conhecimento prévio dos estudantes associando o objeto com o respectivo bioma, assim como a compreensão posterior a atividade. Será disponibilizado às escolas que solicitarem a atividade, um CD com as apresentações e material didático sobre o Projeto.",
        "depta/instituto": "Pró-Reitoria de Ensino de Grad, Médio e Profissio.",
        "palavras_chaves": [
            "Biomas Brasileiros",
            "Ensino",
            "Extensão",
            "Pesquisa"
        ],
        "ano": 2012,
        "projeto_numero": 318
    }
]