[
    {
        "titulo": "132/2013 PROJETO REFERENTE AO PET/VS ¿ 2013/2014- FORTALECIMENTO AMPLIAÇÃO E INTEGRAÇÃO DAS AÇÕES DE VIGILÂNCIA A SAÚDE COM AS REDES DE ATENÇÃO A SAUDE",
        "resumo": "PROJETO REFERENTE AO PET/VS ¿ 2013/2014- FORTALECIMENTO AMPLIAÇÃO E INTEGRAÇÃO DAS AÇÕES DE VIGILÂNCIA A SAÚDE COM AS REDES DE ATENÇÃO A SAÚDE, aprovado no edital nº 28 de 22 de novembro 2012. Tem por objetivo congregar trabalhos nos municípios de Pomerode relacionados a área de vigilância a saúde. São considerados áreas prioritários no nível regional e para os municípios as áreas de Monitoramento de fatores de risco para doenças crônicas e saúde do trabalhador. Os projetos preveem ações de ensino, pesquisa e extensão para capacitar docentes, discentes, profissionais de saúde dos cenários de prática bem como os usuários do SUS.",
        "depta/instituto": "Projetos Especiais - Fritz Muller",
        "palavras_chaves": [
            "Doenças crônicas",
            "Redes de atenção a sáude",
            "Saúde do Trabalhador",
            "Vigilância em saúde"
        ],
        "ano": 2013,
        "projeto_numero": 132
    },
    {
        "titulo": "237/2013 RoboLAB: Ambiente de experimentação científico-tecnológico em robótica educativa",
        "resumo": "RoboLab é um ambiente de Robótica Educativa do Departamento de Sistemas e Computação da FURB que visa contribuir na formação científica-tecnológica de estudantes da região de Blumenau.",
        "depta/instituto": "Departamento de Sistemas e Computação",
        "palavras_chaves": [
            "Ambiente de experimentação",
            "Conhecimento científico-tecnológico",
            "Robótica educativa"
        ],
        "ano": 2013,
        "projeto_numero": 237
    },
    {
        "titulo": "293/2013 Grupo de Danças Alemãs da FURB",
        "resumo": "Projeto Divisão de Cultura",
        "depta/instituto": "Grupo de Dancas Alemãs",
        "palavras_chaves": [],
        "ano": 2013,
        "projeto_numero": 293
    },
    {
        "titulo": "346/2013 Batuque na Cozinha",
        "resumo": "O projeto Batuque na Cozinha se propõe desenvolver um programa de rádio na Furb FM, com duração de 1 hora semanal, para falar sobre samba e todos os elementos que circundam a temática. Serão destacados os nomes que fizeram nascer e se desenvolver este ritmo musical com a identidade do brasileiro. Todos os elementos culturais e o hibridismo estão presentes no samba, desde o sincretismo religioso até as questões de costumes e a ética de convivência entre as comunidades marginalizadas. A horizontalidade do samba pode ser explicada na geografia dos terreiros domésticos ou nas casas em que habitam as famílias de negros. Sendo a sala de recepção lugar para o encontro dos músicos que executam os choros e chorinhos entre os mais velhos; na cozinha e no pátio estão os mais jovens executando o samba mais rápido, como os de roda e os partidos-altos, e no fundo do pátio as manifestações religiosas com os jongos, caxambus e macumbas. O Batuque na Cozinha se propõe a contar para comunidade acadêmica e externa esta parte da cultura do afro-brasileiro e do negro africano escravizado no Brasil.",
        "depta/instituto": "Pró-Reitoria de Ensino de Grad, Médio e Profissio.",
        "palavras_chaves": [
            "Cultura",
            "Identidade",
            "Música",
            "Samba"
        ],
        "ano": 2013,
        "projeto_numero": 346
    },
    {
        "titulo": "437/2013 Curso de Extensão para o Desenvolvimento Regional - PROESDE (Programa de Educação Superior para o Desenvolvimento Regional",
        "resumo": "O PROESDE é um curso de extensão que terá duração de 12 meses, com carga horária de 200 horas, sendo 100 horas no primeiro módulo e 100 horas no segundo. A intenção do curso caracterizado já pela SED (Secretaria de Estado da Educação), em função da definição dos cursos de graduação contemplados, é de fomentar o desenvolvimento baseado em formações e profissões consideradas chave no processo de desenvolvimento das cidades pertencentes às regionais (SDR's) de Blumenau, Timbó, Brusque, Jaraguá do Sul e Ibirama. O Programa consiste em um conjunto de atividades de ensino, pesquisa e extensão voltados à formação do cidadão, capaz de intervir nas políticas públicas, mediante a articulação entre sua formação acadêmica com o desenvolvimento socioeconômico da região. Os participantes do curso terão gratuidade parcial para a graduação (70%)e gratuidade integral do curso de extensão com recursos oriundos do Governo do Estado de Santa Catarina.",
        "depta/instituto": "PROESDE",
        "palavras_chaves": [
            "Cidadania",
            "Desenvolvimento regional",
            "Indicadores",
            "Meio-ambiente",
            "Políticas Públicas",
            "Sustentabilidade"
        ],
        "ano": 2013,
        "projeto_numero": 437
    },
    {
        "titulo": "442/2013 Rede de Feiras de Matemática",
        "resumo": "As Feiras de Matemática surgiram em 1985 na FURB, em Blumenau com a realização da I Feira Regional de Matemática e a I Feira Catarinense de Matemática. De 1985 a 2012, sem interrupção, promoveram-se 324 Feiras de Matemática em âmbito municipal (99), regional (196), estadual (28) e nacional (01). Com o apoio recebido da comunidade educacional e de órgãos de fomento, o Projeto Rede de Feiras de Matemática (PRFMat) expandiu-se para todas as regiões do estado atingindo cerca de 28.000 alunos e professores da Educação Básica, Educação Especial e Educação Superior na exposição de trabalhos e, indiretamente, cerca de 142.910 pessoas da comunidade na visitação dos eventos. Estas Feiras têm como objetivo promover a construção, reconstrução e divulgação dos conhecimentos matemáticos. Para o período de maio de 2013 a maio de 2015, o PRFMat estará interconectado em três atividades: a) planejamento; b) preparação e operacionalização; c) análise pós-evento de Feiras de Matemática e Seminários de Avaliação das mesmas em âmbito municipal,regional, estadual e nacional. A partir destas ações pretendemos contribuir para o aprimoramento da Educação e, particularmente, da Educação Matemática. É de relevância destacar que a Rede de Feiras de Matemática é um dos grupos de pesquisa que está inserido no diretório do CNPq (www.cnpq.br), desde 2007.",
        "depta/instituto": "Departamento de Matemática",
        "palavras_chaves": [
            "Feiras",
            "Matemática",
            "Organização"
        ],
        "ano": 2013,
        "projeto_numero": 442
    }
]