[
    {
        "titulo": "147/2014 Projeto Quatro + 3a edição",
        "resumo": "O projeto tem como objetivo central a aprendizagem e o desenvolvimento da gestão do ambiente de trabalho, da segurança do trabalhador e o aumento da rentabilidade das empresas da região de Blumenau.\nEle envolve alunos, professores e profissionais de mepresas locais, por meio de oficinas tematicas, e a integração da teoria e da pratica.\nAo final sera possivel reconhecer as empresas que obtiveram a conformidade legal de suas atividades, com o apoio de alunos e professores.",
        "depta/instituto": "Departamento de Engenharia de Produção e Design",
        "palavras_chaves": [
            "aprendizagem organizacional",
            "Proteção do meio ambiente",
            "Segurança do trabalhador"
        ],
        "ano": 2014,
        "projeto_numero": 147
    },
    {
        "titulo": "231/2014 MODELO DE ATENÇÃO AOS USUÁRIOS EM CONDIÇÕES CRÔNICAS - DIABETES MELLITUS E HIPERTENSÃO",
        "resumo": "A hipertensão Arterial Sistêmica (HAS) e o Diabetes Mellitus (DM)constituem grave problema de saúde pública por causarem impacto na redução da expectativa e qualidade de vida, a um custo social e econômico muito elevado.O controle destas condições crônicas só é possibilitado pela atenção integral, o que inclui tratamento medicamentoso e mudanças no estilo de vida. No Brasil, os desafios do controle e prevenção da HAS e DM , e suas complicações são, sobretudo, das equipes de Atenção Básica (AB).O autocuidado apoiado fundamenta-se no princípio de que as pessoas com condições crônicas sabem tanto quanto ou mais sobre sua saúde e suas necessidades de atenção do que os profissionais de saúde. Um estudo na Inglaterra aponta que uma pessoa com DM mantém contato presencial com os profissionais de saúde durante 3 horas, num total das 8.760 do ano. Portanto, é imperativo investir no apoio dos profissionais ao autocuidado, afim de empoderar a pessoa na produção da sua saúde. (NHS, 2005). O Objetivo deste projeto é implantar o modelo de atenção as condições crônicas no município de Pomerode. Como metodologia traz pesquisa de caráter quantitativo e descritivo, de cunho Survey, sobre estilo de vida. E a capacitação dos profissionais das Unidades, através de oficinas, utilizando a metodologia da problematização, com uso do arco de Marguerez, tendo como tema o Modelo de Atenção às condições crônicas. Importante ressaltar que este projeto está financiado pelo MEC/SESU/PROEXT 2015 com material permanente e de consumo, bem como seis bolsas para estudantes, por um ano a partir do ano de 2015.",
        "depta/instituto": "Departamento de Enfermagem",
        "palavras_chaves": [
            "diabetes mellitus",
            "equipe de saúde",
            "Modelo de atenção a saúde",
            "Usuário"
        ],
        "ano": 2014,
        "projeto_numero": 231
    },
    {
        "titulo": "365/2014 Diálogos sobre governança",
        "resumo": "Trata-se de um espaço de diálogo, com encontros quinzenais, para a discussão sobre o novo conceito de governança, emergente no cenário político a partir da última década do século passado, trazendo-o para a discussão central no que tange à governança ambiental no Brasil, contribuindo para a fundamentação teórica no que tange ao Projeto Rede Guarani/Serra Geral.",
        "depta/instituto": "Departamento de Direito",
        "palavras_chaves": [
            "Ciência Política",
            "Governança",
            "Meio Ambiente"
        ],
        "ano": 2014,
        "projeto_numero": 365
    }
]