[
    {
        "titulo": "134/2015 Grupo Teatral Phoenix",
        "resumo": "O Grupo Teatral Phoenix foi fundado no dia 06 de março de 1974 por iniciativa de um grupo de estudantes da Universidade Regional de Blumenau juntamente com a professora de Artes Cênicas Edith Kormann, que dirigiu o Grupo até outubro de 1989. Desde sua fundação o Grupo representa a FURB em todas as instâncias de apresentações. Dedica-se ao estudo e montagem de espetáculos teatrais, tanto como processo criativo independente como quando solicitado a realizar apresentações mais diretamente ligadas às demandas da Universidade.",
        "depta/instituto": "Teatro Phoenix",
        "palavras_chaves": [
            "montagem de espetáculos",
            "teatro de extensão",
            "treinamento"
        ],
        "ano": 2015,
        "projeto_numero": 134
    },
    {
        "titulo": "135/2015 28o. Festival Internacional de Teatro Universitário de Blumenau",
        "resumo": "O Festival Internacional de Teatro Universitário de Blumenau caracteriza-se por ser um raro momento de manifestação teatral no âmbito universitário brasileiro.Desde sua criação, em 1987, o FITUB persiste na importância de sua realização, sabedor de sua expressiva influência no meio teatral universitário do país,pois tornou-se referência e incentivo para a criação artística teatral.\nAo longo das 26 edições o Festival incorporou à sua programação grupos teatrais universitários de outros países, promovendo um intercâmbio cultural de grande significância. Como decorrência desse intercâmbio e procurando ampliar o alcance de sua proposta de estudos e reflexões sobre a produção e o\nestudo do teatro dentro das universidades, na 22ª. edição a Mostra Paschoal Carlos Magno passou a ser uma mostra exclusiva do teatro universitário iberoamericano. Portanto, a partir de 2008, o FITUB conta com uma Mostra Universitária Nacional e uma Mostra Universitária Ibero-Americana. Ambas as Mostras passam por uma seleção realizada por uma equipe de renomados profissionais da área,especialmente contratados para tal.\nAo longo de sua existência o FITUB vem oportunizando também a apresentação de trabalhos dos grupos de teatro locais, que ainda usufruem dos momentos de estudos, das análises de espetáculos e das oficinas, o que muito tem contribuído para a melhoria de qualidade de suas produções, fato esse verificável de um ano para o outro.\nA ação Teatro na Escola tem se tornado cada vez mais significativa, abrangendo professore e alunos do ensino fundamental por intermédio de oficinas e apresentações de espetáculos.\nAlém disso o festival realiza, dentro de sua programação, a Jornada Latino-Americana de Estudos Teatrais que reúne participantes de universidades brasileiras e Latino-Americanas para apresentarem suas pesquisas na área das artes cênicas.",
        "depta/instituto": "Propex Relações Comunitárias",
        "palavras_chaves": [
            "apresentações teatrais",
            "ensino do teatro",
            "festival de teatro"
        ],
        "ano": 2015,
        "projeto_numero": 135
    },
    {
        "titulo": "183/2015 PROPET-SAÚDE 2015 ¿ Ensino-serviço em saúde: sustentabilidade e compromisso institucional",
        "resumo": "A trajetória dos cursos de graduação do CCS apresenta forte vinculação com o serviço, mais especificamente com a rede de atenção no SUS. Esta se dá inicialmente pelos estágios curriculares extramuros, mas também pela intensa atividade de projetos de extensão e pesquisa. Não obstante esta aproximação da graduação com o serviço, destaca-se ainda a pós-graduação com a série de cursos de Residência Multiprofissional em Saúde da Família e mais recentemente o primeiro Programa de Pós Graduação stricto sensu ¿ Mestrado Profissional em Saúde da Família. Objetivo: Dar continuidade e sustentabilidade às ações de integração ensino-serviço em uma rede nos cenários do SUS de Blumenau, como processo único capaz de qualificar a formação em saúde e a atenção no serviço para atender aos princípios da integralidade e da universalidade. O total de recursos financeiros (de custeio e permanente) captado no edital passado (SIPEX 563/2012 PROPET-SAÚDE) foi depositado no Fundo Municipal de Saúde de Blumenau, e ainda não foi totalmente empenhado nem aplicado nos cenários de prática da FURB e SEMUS, restando um saldo de R$ 1.286.985,00, cujo encerramento do projeto na FURB inviabilizaria a sua aplicação.Em suas diversas e contínuas edições o projeto PROPET-Saúde constitui-se no maior investimento com recursos externos já realizado nos cursos de graduação integrando todos os cursos com atividades de ensino, pesquisa e extensão de forma indissociável.\nNa perspectiva acadêmica destacam-se: 24 artigos científicos produzidos, 10 artigos científicos publicados em revistas indexadas, 191 participação em eventos e 142 trabalhos apresentados em eventos com resumos em anais, além de 2 trabalhos premiados em eventos internacionais.\nApresenta ainda como avanços: apoio às atividades para a adequação dos currículos às tendências e políticas do ensino e da saúde; envolvimento de estudantes, preceptores e docentes em pesquisas com participação em eventos científicos, desenvolvimento de ações inovadoras no cuidado e no ensino de forma interdisciplinar e multiprofissional nos cenários do SUS qualificando o cuidado e ampliando a cobertura, melhoria dos cenários e da receptividade das equipes para práticas de ensino e cuidado, fortalecimento da parceria entre SUS e universidade para o cumprimento de suas missões institucionais.\nDestaca-se a necessidade de reedição deste projeto para a continuidade das ações e compromissos assumidos com a comunidade e equipes de saúde nos cenários do SUS.",
        "depta/instituto": "Departamento de Odontologia",
        "palavras_chaves": [
            "educação em saúde",
            "indissociabilidade",
            "integração ensino-serviço",
            "integralidade",
            "promoção de saúde",
            "saúde coletiva"
        ],
        "ano": 2015,
        "projeto_numero": 183
    },
    {
        "titulo": "222/2015 ORQUESTRA da FURB",
        "resumo": "O projeto ORQUESTRA da FURB tem como objetivo manter as atividades do conjunto instrumental sinfônico, fundado em 1999, formado por profissionais, estudantes de graduação na qualidade de bolsistas e voluntários da comunidade. Inserida no contexto educacional da universidade, oportuniza aos integrantes a prática de conjunto e a aprendizagem musical complementar durante o processo de preparo da obra musical para performance pública. O grupo promove ao público a fruição artística, a escuta contextualizada e a divulgação da universidade como propagadora da cultura, ao lado dos demais pilares: o ensino, a pesquisa e a extensão. Realizam-se em torno de 10 concertos anuais de repertório barroco, clássico, romântico, moderno e popular em formações instrumentais sinfônicas, de câmara e de jazz band.",
        "depta/instituto": "Divisão de Cultura",
        "palavras_chaves": [
            "Banda",
            "Educação Musical",
            "Música Barroca",
            "Música Instrumental",
            "Música Sinfônica",
            "Orquestra"
        ],
        "ano": 2015,
        "projeto_numero": 222
    },
    {
        "titulo": "320/2015 PROGRAMA DE EDUCAÇÃO PERMANENTE",
        "resumo": "Segundo Silva (2000), o PROEP/FURB utiliza-se do modelo que abarca a construção do conhecimento pautado no sistema de disciplinas e na valorização do ser humano como incentivo à autoajuda e oferece assim conhecimentos acadêmicos, com um direcionamento apropriado para o indivíduo, facilitando sua adaptação ao meio e também construindo possibilidades de conhecimento mais voltadas aos seus anseios e necessidades. Entretanto, este programa encontra-se em constante transformação e reformulação, sempre em busca da manutenção da emancipação social do idoso e também contribuindo para o desenvolvimento local. As atividades existentes e mantidas dentro deste projeto são: Artes Cênicas,Coral,Fotografia Avançada, Fotografia Básica, Atividades Manuais em Madeira, Informática Básica, Informática Avançada, Novas Tecnologias, Curso de Atualização Permanente, Grupo de Estudo da Doença de Alzheimer e Similares (GEDAZs), Grupo de Estudo Direito do Idoso, Grupo de Estudo em Educação Ambiental, além das atividades físicas como musculação, hidroginástica, yoga e pilates e oficina da solidariedade, onde os alunos produzem artefados que são doados para a comunidade carente do município. As Universidades ampliam sua função social, ¿buscando integrar aqueles que se encontram à margem do processo de desenvolvimento¿ (Oliveira, 1999, p. 240). Os diferentes programas oferecidos pelas Instituições de Ensino Superior são formas alternativas de atendimento ao idoso, visando além da valorização dessa clientela, maior conscientização da sociedade em geral a respeito do processo de envelhecimento da população do nosso país que é uma realidade (Both, 2003).Segundo Veras (2003) no momento em que as Universidades se configuram como modelo de micro universidade temática, ¿podem oferecer um modelo de Centro de Convivência ampliado, como um campo de experimentação e assistência integralmente voltado aos desafios da terceira idade¿ (p. 68). Entretanto, apesar da participação no programa ser bastante valorizada por seus integrantes, apenas uma fração restrita de idosos é beneficiada diretamente, sendo necessário ampliar essa experiência, pois na sua ausência os idosos e adultos mais velhos são os que mais sofrem com tal situação, em decorrência da maior obsolescência dos seus conhecimentos e capacidades. Acredita-se que o desafio do exercício da cidadania é influir diretamente na emancipação do idoso, sendo esta caracterizada como um termo usado para descrever vários esforços de obtenção de direitos políticos ou de igualdade, frequentemente por um grupo especificamente privado de seus direitos ou mais genericamente na discussão de tais questões. Esta emancipação requerida, deve auxiliar na inclusão social do idoso, visto que a manutenção, e em alguns casos a própria reconquista dela, se constituirá em desenvolvimento pessoal e na melhora da qualidade de vida deste, e para isto devemos oferecer um espaço, ou territorializar um espaço para que tais ações e preparações sejam desenvolvidas, a partir de territórios específicos, e a Universidade Regional de Blumenau tem esta condição e missão com a comunidade.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "Educação",
            "Envelhecimento ativo",
            "Envelhecimento bem sucedido",
            "Participação",
            "Saúde",
            "Segurança"
        ],
        "ano": 2015,
        "projeto_numero": 320
    },
    {
        "titulo": "363/2015 Grupo de Estudos Teorias da Justiça - GETJUS",
        "resumo": "O Grupo de Estudos Teorias da Justiça ¿ GETJUS, destina-se a proporcionar aos estudantes e comunidade, estudos críticos e comparativos de algumas tendências do debate contemporâneo em torno do conceito de justiça, nos campos da Filosofia do Direito, Ética e da Filosofia Política. Pretende-se investigar e analisar em que medida o conceito de justiça é um critério fundamental das relações políticas e sociais, dialogando como a justiça pode constituir-se como um critério para avaliar normas e para ordenar sociedades.\n\nPretendemos iniciar os estudos com a obra A Ideia de Justiça de Amartya Sen, no qual o autor apresenta argumentos de superação dos conceitos abstratos de justiça, colocando no centro de seu debate ¿as esperanças e necessidades das pessoas reais, sugerindo uma nova leitura das prioridades da justiça e da política¿. Por esta razão, o autor afirma que o objetivo da teoria da justiça é esclarecer ¿como podemos proceder para enfrentar as questões da melhoria da justiça e a remoção da injustiça, em vez de oferecer soluções para questões sobre a natureza da justiça perfeita¿.(SEN, 2011, p.11) O autor dedica-se a analisar as injustiças reais e questiona como seria possível atenuá-las ou eliminá-las.\n\nA referida proposta do Grupo de Estudos Teorias de Justiça, frente à amplitude do conceito, destaca alguns autores com os quais pretende-se dialogar: Platão, Aristóteles, John Rawls, Hannah Arendt, Jurgen Habermas, Michael Foucault, Ronald Dworkin, Giorgio Agamben, Axel Honneth, Nancy Fraser, Amartya Sen, Rainer Forst, Michael Sandel, Judith Butler, Marion Young, Enrique Dussel, Aníbal Quijano, Boaventura de Souza Santos, dentre outros.",
        "depta/instituto": "Centro de Ciências Jurídicas",
        "palavras_chaves": [
            "Democracia",
            "Filosofia do direito",
            "Justiça social",
            "Teorias da justiça"
        ],
        "ano": 2015,
        "projeto_numero": 363
    },
    {
        "titulo": "376/2015 Desenvolvimento e Transferência de Tecnologias de TIC no DSC",
        "resumo": "O compromisso do desenvolvimento de ensino, pesquisa e extensão nas nniversidades cada vez mais torna-se objeto de análise pela sociedade uma vez que as primeiras detêm conhecimento científico, recursos humanos e materiais que podem contribuir para o desenvolvimento desta mesma sociedade.\nNos últimos anos tem sido possível identificar a aproximação das relações entre universidades e setor produtivo a partir de um novo universo de possibilidades que exige uma conexão entre a produção do conhecimento e a sua aplicação prática como fator de inovação. A observação da dinâmica da sociedade constitui elemento imprescindível no desenvolvimento econômico e social, entendida não como uma estrutura estática ou como ¿instrumento criado para se atingir fins específicos¿ (MORGAN ;1996, p. 24), mas sim, como organismo que pulsa e está inserido numa complexa rede de criação de sentido.\nÉ justamente a partir da interação Universidade Empresas que podem surgir novos métodos e melhorias em produtos e processos que trarão benefícios a todos os envolvidos.\nAs experiências dos laboratórios de Qualidade de Software (LQS) e de Desenvolvimento e Transferência de Tecnologia (LDTT) do Departamento de Sistemas e Computação (DSC) vêm acumulando expertise ao longo dos últimos 10 anos tanto do ponto de vista acadêmico como do ponto de vista de relacionamento com a comunidade.\nNeste sentido, o objetivo deste projeto é viabilizar a prática no desenvolvimento e transferência de tecnologia através da captação de recursos externos que viabilizem a execução dos respectivos projetos contribuindo para o alinhamento aos 4 pilares conceituais que norteiam as atividades de extensão da Universidade: a visão e a missão da FURB (FURB; 2013 p.25); a Política de Extensão (FURB; 2004 p.4) e a Política de Inovação (FURB; 2012) da Universidade.",
        "depta/instituto": "Centro de Ciências Exatas e Naturais",
        "palavras_chaves": [
            "Desenvolv. e Transferência de Tecnologia de TIC",
            "Interação Universidade-Empresa",
            "Interdisciplinariedade em projetos de extensão"
        ],
        "ano": 2015,
        "projeto_numero": 376
    },
    {
        "titulo": "441/2015 Curso de Fotografia na Senescência",
        "resumo": "O curso de fotografia visa preparar as pessoas a partir dos 45 anos em diante interessadas nas aptidões básicas e avançadas em fotografia adaptada para circunstancias e vivencias da senescência.\nO Programa de Educação Permanente é um programa da Pró-Reitoria de Pesquisa e Extensão da Universidade Regional de Blumenau, iniciado em 1992, e que se destina especialmente à faixa da comunidade que atingiu a maturidade, bem como pessoas de qualquer idade para a participação nos mais diversos cursos e tem como missão: o resgate da cidadania, propiciando uma melhor qualidade de vida e satisfação como cidadão.\nÉ um trabalho educativo, integrado, alegre e criativo, visando resgatar o status intelectual do ser humano historicamente produtivo; o redescobrimento de suas potencialidades, estimulando-o para uma prática consciente e participativa de cidadania, na formação de agentes multiplicadores, desencadeando novas ações políticas, socioculturais, científicas, artísticas na comunidade e a integração no meio acadêmico.\nEntre os vários cursos oferecidos temos o de Fotografia ministrado pelo Professor Rubens Heusi desde o segundo semestre de 2001. Os encontros são semanais, às quintas-feiras, com aulas teóricas e/ou práticas, das 14h30min. às 17h30min. Durante as aulas teóricas são dadas orientações técnicas pelo professor e também, avaliação dos trabalhos práticos. As aulas práticas são realizadas em local pré-determinado pelo grupo, parques, teatro, museus, igrejas. As orientações técnicas recebidas são analisadas e discutidas para posterior aplicação. Os estudos são complementados com visitações à exposições fotográficas que acontecem na região.",
        "depta/instituto": "Programa de Educação Permanente",
        "palavras_chaves": [
            "Fotografia",
            "Imagem",
            "Processos",
            "Técnicas Fotográficas"
        ],
        "ano": 2015,
        "projeto_numero": 441
    },
    {
        "titulo": "450/2015 DSC e a comunidade de TIC",
        "resumo": "O projeto visa aproximar mais o Departamento de Sistemas e Computação (DSC) da FURB junto a comunidade de Tecnologia da Informação e Comunicação (TIC) da região de Blumenau.",
        "depta/instituto": "Departamento de Sistemas e Computação",
        "palavras_chaves": [
            "Plano Departamental",
            "Plano Pedagógico dos cursos",
            "Tecnologia da Informação e Comunicação"
        ],
        "ano": 2015,
        "projeto_numero": 450
    }
]