[
    {
        "titulo": "420/2016 Observação de Aves",
        "resumo": "O Brasil é um país de grande riqueza e diversidade de aves, porém com altos índices de desmatamento e poluição. Com isto, surge a necessidade de ações de conservação e do aumento do interesse do público pela natureza. O projeto Observação de Aves junto com a Escola Básica Municipal Patricia Helena Finardi Pegorim, planeja expandir e instigar o interesse dos alunos sobre a natureza e em especial as aves. Em grande parte das regiões brasileiras, o ensino de Ciências nas escolas ocorre quase totalmente na teoria, sendo realizadas poucas ou nenhuma prática sobre os assuntos ensinados. Mediante tal realidade, a iniciativa do projeto observação de aves visa trazer aos estudantes a oportunidade de conhecimento extraclasse. As atividades a serem realizadas fornecem conhecimento e ricas vivências tanto para os alunos, como para o Grupo PET e para os demais envolvidos no projeto. Dentre elas, objetiva-se fazer visitas à trilha no fragmento florestal da escola, para observar aves,para assim incentivar a educação ambiental, desta forma, as crianças terão acesso fácil à natureza, serão estimuladas a entender a importância destes animais e a preservação dos mesmos e ainda haverá um melhoramento do espaço escolar.",
        "depta/instituto": "Departamento de Ciências Naturais",
        "palavras_chaves": [
            "Aves",
            "Cartilha de aves",
            "Educação ambiental",
            "Ornitologia"
        ],
        "ano": 2016,
        "projeto_numero": 420
    },
    {
        "titulo": "477/2016 ANEXU- Agência de Notícias de Extensão Universitária",
        "resumo": "A ANEXU",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "Comunicação",
            "Extensão",
            "Jornalismo",
            "Multimída",
            "Redes",
            "Universidade"
        ],
        "ano": 2016,
        "projeto_numero": 477
    },
    {
        "titulo": "495/2016 Ginástica Laboral",
        "resumo": "Com o advento da era da informação digital, percebe-se cada vez mais que os servidores estão passando cada vez mais tempo diante do computador, sendo que muita das vezes ao retornar aos seus lares também continuam seus afazeres laborais ou não, utilizando o computador. Tal perspectiva está acarretando doenças ocupacionais (LER/DORT)relativas ao posto de trabalho e levando as pessoas ao sedentarismo, que já se constitui em uma pandemia internacional. A causa principal destas doenças são os esforços concentrados em uma só parte do corpo(normalmente as mãos, ocasionando inflamação nos tendões responsáveis pela articulação dos dedos. Em virtude do exposto, este Projeto possui como objetivo propiciar aos servidores dos campus I, II e III atividades motoras, psicomotoras e cognitivas visando favorecer uma melhora qualidade humana, tendo por base a Ginástica Cerebral (Brain Gyn). Pretende ainda despertar nos servidores o interesse por um estilo mais ativo de vida, sendo oferecidas neste sentido além da Ginástica Laboral em forma de jogo cooperativo com base na Ginástica Cerebral, a busca por hábitos salutares com esclarecimentos sobre estresse, relaxamento, nutrição e formas de promoção da saúde e prevenção de agravos à doença. As atividades são realizadas diariamente em sessões de 15 minutos por 4 acadêmicos em 41 setores da FURB. Ao longo dos anos o Projeto está sendo avaliado positivamente, o que valoriza a FURB e melhora a autoestima dos servidores e o ambiente de trabalho.",
        "depta/instituto": "Divisão de Gestão e Desenvolvimento de Pessoas",
        "palavras_chaves": [
            "DORT",
            "Ginástica Cerebral",
            "Ginástica Laboral",
            "LER",
            "Qualidade Humana",
            "Saúde"
        ],
        "ano": 2016,
        "projeto_numero": 495
    }
]