[
    {
        "titulo": "109/2018 Institucionalização ITCP",
        "resumo": "A ser encaminhado.\nO projeto foi estendido de 36 para 48 meses em março 2020.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "assessoria interdisciplinar",
            "economia solidária",
            "formação",
            "incubação",
            "movimentos sociais",
            "trabalho associativo"
        ],
        "ano": 2018,
        "projeto_numero": 109
    },
    {
        "titulo": "384/2018 CONEXÃO VITAL",
        "resumo": "A doação de sangue voluntária constitui, conforme o Ministério da Saúde do Brasil, o fundamento do sistema de autossuficiência sanguínea no País. (http://portalsaude.saude.gov.br) Entretanto, alcançar a autossuficiência sanguínea implica não apenas a presença de doadores voluntários como, também, a regularidade da doação a fim de manter o sistema em equilíbrio. Ações que visam ampliar o número de doadores de sangue, muitas vezes desenvolvidas na forma de campanhas, demonstram competência para a sensibilização em torno do ato de doar, mas carecem de reforçamento daqueles aspectos relacionados à rotinização da doação. A ausência de rotina nas doações de sangue demarca significativa instabilidade para a autossuficiência sanguínea, comprometendo a qualidade dos serviços de saúde em que o sangue e os hemoderivados constituem a base dos procedimentos de recuperação e manutenção da vida. Desenvolver estratégias educativas e habilitar protocolos que favoreçam a doação voluntária e continuada de sangue é o fundamento da presente proposta de trabalho. Compreende-se que deste modo, além da sensibilização para o ato voluntário da doação de sangue, uma ação efetivamente educativa de potenciais doadores contribuirá para regularidade dos estoques de sangue e hemoderivados na região do Médio Vale do Itajaí. A regularidade das doações, por certo, aumentará a eficiência dos serviços de coleta - que poderão organizar de modo mais racional e sistemático as doações e processamento do sangue - e, de modo concomitante, poderão contribuir para uma melhoria nos estado geral de saúde dos doadores, familiares e amigos, por condição de ser a doação um ato apenas possível de ser realizado por pessoas que cumpram uma série de critérios relacionados a um estilo de vida saudável. A sensibilização para a doação de sangue, bem como para a regularidade deste tipo de ação é algo que se completa em uma perspectiva educativa centrada na construção de atitudes de vida saudáveis e inconteste senso de cidadania.",
        "depta/instituto": "Divisão de Apoio a Extensão",
        "palavras_chaves": [
            "Cidadania",
            "Doação de Medula",
            "Doação de Sangue",
            "Responsabilidade Social",
            "Saúde",
            "Solidariedade"
        ],
        "ano": 2018,
        "projeto_numero": 384
    }
]