[
    {
        "titulo": "133/2019 PROGRAMA DE EDUCAÇÃO PERMANENTE",
        "resumo": "Segundo Silva (2000), o PROEP/FURB utiliza-se do modelo que abarca a construção do conhecimento pautado no sistema de disciplinas e na valorização do ser humano como incentivo à autoajuda e oferece assim conhecimentos acadêmicos, com um direcionamento apropriado para o indivíduo, facilitando sua adaptação ao meio e também construindo possibilidades de conhecimento mais voltadas aos seus anseios e necessidades. Entretanto, este programa encontra-se em constante transformação e reformulação, sempre em busca da manutenção da emancipação social do idoso e também contribuindo para o desenvolvimento local. As atividades existentes e mantidas dentro deste projeto são: Artes Cênicas,Coral,Fotografia Avançada, Fotografia Básica, Atividades Manuais em Madeira, Informática Básica, Informática Avançada, Novas Tecnologias, Curso de Atualização Permanente, Grupo de Estudo da Doença de Alzheimer e Similares (GEDAZs), Grupo de Estudo Direito do Idoso, Grupo de Estudo em Educação Ambiental, além das atividades físicas como musculação, hidroginástica, yoga e pilates e oficina da solidariedade, onde os alunos produzem artefados que são doados para a comunidade carente do município. As Universidades ampliam sua função social, ¿buscando integrar aqueles que se encontram à margem do processo de desenvolvimento¿ (Oliveira, 1999, p. 240). Os diferentes programas oferecidos pelas Instituições de Ensino Superior são formas alternativas de atendimento ao idoso, visando além da valorização dessa clientela, maior conscientização da sociedade em geral a respeito do processo de envelhecimento da população do nosso país que é uma realidade (Both, 2003).Segundo Veras (2003) no momento em que as Universidades se configuram como modelo de micro universidade temática, ¿podem oferecer um modelo de Centro de Convivência ampliado, como um campo de experimentação e assistência integralmente voltado aos desafios da terceira idade¿ (p. 68). Entretanto, apesar da participação no programa ser bastante valorizada por seus integrantes, apenas uma fração restrita de idosos é beneficiada diretamente, sendo necessário ampliar essa experiência, pois na sua ausência os idosos e adultos mais velhos são os que mais sofrem com tal situação, em decorrência da maior obsolescência dos seus conhecimentos e capacidades. Acredita-se que o desafio do exercício da cidadania é influir diretamente na emancipação do idoso, sendo esta caracterizada como um termo usado para descrever vários esforços de obtenção de direitos políticos ou de igualdade, frequentemente por um grupo especificamente privado de seus direitos ou mais genericamente na discussão de tais questões. Esta emancipação requerida, deve auxiliar na inclusão social do idoso, visto que a manutenção, e em alguns casos a própria reconquista dela, se constituirá em desenvolvimento pessoal e na melhora da qualidade de vida deste, e para isto devemos oferecer um espaço, ou territorializar um espaço para que tais ações e preparações sejam desenvolvidas, a partir de territórios específicos, e a Universidade Regional de Blumenau tem esta condição e missão com a comunidade.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "Participação Social",
            "Educação",
            "Envelhecimento ativo",
            "Envelhecimento bem sucedido"
        ],
        "ano": 2019,
        "projeto_numero": 133
    },
    {
        "titulo": "154/2019 PRIMATA VIAJANTE",
        "resumo": "A Floresta Atlântica é considerada um hot-spot para a conservação da biodiversidade (MITTERMEIER, 2011), porém este bioma vem sofrendo constante desmatamento e fragmentação.A expansão das áreas agrícolas, áreas residenciais e assentamentos, a extração de lenha, exploração\nmadeireira ilegal, coleta de plantas e produtos vegetais e invasão por espécies exóticas são as principais causas da supressão da Mata Atlântica (ROCHA, 2002; TABARELLI et al., 2004). Toda essa ocupação e uso dos recursos da mata gera fragmentação da floresta, considerada como uma das principais ameaças na perda da biodiversidade existente, alterando as paisagens que,\nconsequentemente, aumentam o isolamento dos fragmentos e diminuem os seus tamanhos, ficando suscetíveis a fatores externos (FAHRIG, 2003; BRASIL, 2006; SARTORI, 2010; NOSSACK et al.,2011; AGUIAR, 2015). Ao mesmo tempo, o ser humano não se vê como um elemento da natureza, considera-se um ser a parte, o servidor e/ou explorador dela. Esse distanciamento da humanidade da\nnatureza fundamenta as ações humana em relação ao meio ambiente, cujas consequências são graves e necessitam respostas pedagógicas e políticas concretas para acabar com o antropocentrismo, onde o homem é o centro de tudo e todos os outros seres vivos devem servi-lo.\nDesconstruir essa imagem antropocêntrica é um dos princípios éticos da educação ambiental (REIGOTA, 2017).\nA educação ambiental deve procurar favorecer e estimular possibilidades de se estabelecer coletivamente uma nova aliança, entre seres humanos e a natureza e possibilitar a todas as especies biológicas a convivência e a sobrevivência com dignidade (REIGOTA, 2017). A disseminação do pensamento científico e a conscientização destas crianças e adolescentes quanto a conservação da fauna e flora da Mata Atlântica, oferecendo meios pelos quais estes indivíduos possam participar ativamente de atividades de conservação e propagação de informação no meio em que estão inseridos é de extrema importância para se criar um novo vínculo entre animais e ser humanos,\nonde o ser humano entenda que ele faz parte da natureza que o cerca e não é um ser a parte dela e nós como Universidade devemos oferecer a informação de forma clara, objetiva e atraente a este público.\nDesta forma o projeto Primata Viajante tem como objetivo desenvolver um kit pedagógico para educação ambiental de crianças e adolescentes e aplicá-lo nas escolas municipais e estaduais das cidade de Blumenau, Indaial, Pomerode e Timbó de Santa Catarina em parceria com o Projeto Bugio/FURB.",
        "depta/instituto": "Departamento de Ciências Naturais",
        "palavras_chaves": [
            "Educação Ambiental",
            "Material Pedagógico para educação ambiental",
            "Primatas"
        ],
        "ano": 2019,
        "projeto_numero": 154
    },
    {
        "titulo": "156/2019 Grupo Educação Postural e Bem Viver:para cuidar melhor de si, do outro e da natureza",
        "resumo": "Os estilos de vida na atualidade causam vários estresses físicos e mentais, geram dores e tensões musculares, desequilíbrios energéticos, estados ansiosos e depressivos, disfunções estéticas, dentre outras patologias sociais multifatoriais como por exemplo o câncer de mama. Neste contexto a postura corporal e o bem viver ficam alterados. O conceito de território é fundamental para compreender o desenvolvimento com perspectiva de qualidade de vida. Não se trata somente da definição de uma área geográfica a qual possui relações de produção econômica, mas também pelas relações de convivência entre as pessoas, o que favorece o compartilhamento de afetos e dos elementos que fazem parte da vida das pessoas, como tradições, costumes e valores (OMS, 2013). Os habitantes das grandes cidades não param de correr. Aceleram no trânsito engarrafado, almoçam rapidamente e mal para não perderem tempo. Trabalham sempre com um olho no relógio, com esforços repetitivos e com uma inércia típica onde pouco movimenta-se o corpo nas atividades da vida diária, pois, a tecnologia nos serve para quase tudo. Na vida próxima da natureza há mais possibilidades para promover mais saúde e bem-viver. Segundo o Modelo de Saúde de Lalonde, a saúde possui as seguintes dimensões: meio ambiente, estilos de vida, sistema de saúde e genética e biologia. Assim, quando estes estão em desequilíbrio há o adoecimento crônico da população. A Saúde Pública necessita de ações inovadoras para promover saúde. O presente projeto de extensão possui como objetivo geral contribuir com estratégias de educação em saúde postural para melhorar a qualidade de vida de mulheres mastectomizadas da Rede Feminina de Combate ao Câncer de Blumenau (SC). Para isto será preciso conhecer os hábitos de vida das usuárias, avaliar a condição postural, capacidade funcional e quadros álgicos miofasciais das usuárias, além de criar um protocolo que vise à Educação Postural das mesmas. Participarão do grupo usuárias da Rede Feminina de Combate ao Câncer de Blumenau (SC) que já foram integrantes do Projeto de Extensão Grupo Saúde e Bem-Estar Furb nos anos de 2017 e 2018.A Rede Feminina de Combate ao Câncer de Blumenau busca parcerias para ações inovadoras na temática proposta, assim, estabelece-se este projeto de extensão com a Universidade Regional de Blumenau. A Rede Feminina de Combate ao Câncer de Blumenau é uma instituição não governamental, sem fins lucrativos, cujo objetivo é prevenir o câncer de colo de útero, realizar\ndiagnóstico precoce do câncer de mama e apoiar pacientes mastectomizadas. A história da Rede Feminina de Blumenau teve início em 24 de setembro de 1973 e desde então vem contando, ao longo dos anos, com o trabalho dedicado de inúmeras voluntárias. Segundo dados da Secretaria Municipal de Saúde, a Rede Feminina de Combate ao Câncer de Blumenau correspondeu, em 2015, a 25% das coletas de exames preventivos de colo de útero no município de Blumenau. De acordo com o Edital PROEXT 2016 MEC/SESu, em convergência com as áreas temáticas presentes na Resolução FURB 24/2004, este projeto\nde extensão possui como área temática principal o eixo Saúde e sub-áreas: 3.3 Saúde da Mulher, 3.4 Saúde das Mulheres e 3.9 Saúde do Trabalhador. De acordo com os Planos de Ações para Prevenção e Promoção de Saúde Mental da WHO,2018, este projeto é uma inovação. Em relação aos Objetivos do Desenvolvimento Sustentável (ODS/ONU, 2016), este projeto de extensão relaciona-se diretamente com o ODS 3 Boa Saúde e BemEstar e, indiretamente com vários outros, haja visto que a promoção de saúde e qualidade de vida está relacionada com as várias dimensões do desenvolvimento sustentável. Sendo, o desenvolvimento sustentável um dos eixos transversais da Universidade Regional de Blumenau.",
        "depta/instituto": "Departamento de Fisioterapia",
        "palavras_chaves": [
            "Bem Viver",
            "Blumenau",
            "Ca de Mama",
            "Educação Postural",
            "Promoção de Saúde",
            "Rede Feminina de Combate ao Câncer"
        ],
        "ano": 2019,
        "projeto_numero": 156
    },
    {
        "titulo": "158/2019 Pet-Saúde Interprofissionalidade",
        "resumo": "No Brasil o Sistema Único de Saúde (SUS) é fruto de um processo histórico que teve como base o movimento político e social conhecido como Reforma Sanitária, cujos fundamentos embasaram o arcabouço jurídico-legal do setor saúde, consolidado na Constituição Brasileira de 1988 e complementado nas Leis Orgânicas da Saúde e demais dispositivos legais. Não obstante ao relevante aspecto legal do SUS, conferindo legitimidade aos princípios e diretrizes das políticas públicas do setor saúde para o Brasil, cabe destacar o caráter dinâmico e universal dos conceitos que fundamentam os sistemas de saúde em todo o mundo, tendo como base os organismos e instituições mais representativas do setor saúde em escala global como a Organização Mundial de Saúde (OMS) que visa melhorar a qualidade da atenção em saúde pela máxima de ¿aprender juntos para trabalhar juntos¿ por meio de práticas colaborativas em saúde (CAIPE, 2002). No contexto das políticas do Ministério da Saúde destacamos a SGTES e as sucessivas edições dos editais PET-Saúde (Programa de Educação pelo Trabalho na Saúde) que fomentam mudanças envolvendo os setores da educação e da atenção em saúde de forma necessariamente integrada e sinérgica, coerente com os referenciais e princípios doutrinários e legais de ambos os setores no Brasil. O presente projeto apresenta potencial ao se considerar a consistente trajetória dos sucessivos projetos Pró e Pet-Saúde desenvolvidos em Blumenau-SC, a partir da parceria entre a Secretaria Municipal de Promoção de Saúde (SEMUS) com a Fundação Universidade Regional de Blumenau (FURB) desde 2009. São produtos dessa trajetória a aprovação de um curso de mestrado profissional pela CAPES, fruto da integração entre pesquisadores de diversos cursos do CCS, que se converteram em linhas de pesquisa interdisciplinares voltadas para a Saúde Coletiva, cujos projetos são orientados para as demandas do SUS e do ensino. Também destacamos a realização de uma Conferência em Blumenau que culminou com uma Política Pública Municipal de Integração Ensino-Serviço-Comunidade para dar suporte às iniciativas interprofissionais em andamento. Dessa forma, justifica-se a necessidade e a relevância de mais uma edição do projeto Pet-Saúde para consolidar e ampliar as iniciativas já conquistadas em Blumenau. Destacamos o ambiente favorável no campo político-institucional cuja parceria entre a SEMUS e a FURB nunca foi interrompida desde 2008, com intensa presença de estudantes e docentes de dez cursos de graduação nos cenários do SUS em atividades de ensino, pesquisa e extensão. No campo conceitual os integrantes dos projetos Pet-Saúde consolidaram ambientes favoráveis às mudanças nos processos de ensinar, aprender e cuidar, tanto nos cenários do SUS como na Universidade em sucessivos e diversificados eventos integrados. Essas iniciativas precisam ser ampliadas na perspectiva da interprofissionalidade para efetivar as mudanças nos currículos dos cursos e na política institucional do CCS.",
        "depta/instituto": "Departamento de Odontologia",
        "palavras_chaves": [
            "Educação em saúde",
            "Extensão universitária",
            "Formação profissional",
            "Integração ensino-serviço-comunidade",
            "Políticas Públicas",
            "Sistema único de saúde"
        ],
        "ano": 2019,
        "projeto_numero": 158
    },
    {
        "titulo": "176/2019 FURB visita",
        "resumo": "Este projeto de extensão visa oportunizar aos estudantes da Educação Básica e a comunidade regional do Vale do Itajaí a experimentação/visualização do conhecimento científico e atividades desenvolvidas pelos cursos da FURB, empoderando os estudantes a buscarem nossa universidade para a sua formação futura.",
        "depta/instituto": "Departamento de Educação Física e Desporto",
        "palavras_chaves": [
            "Comunidade",
            "Ensino fundamental",
            "Ensino médio",
            "Escola",
            "Extensão",
            "FURB"
        ],
        "ano": 2019,
        "projeto_numero": 176
    },
    {
        "titulo": "257/2019  Teste1",
        "resumo": "teste,teste,teste",
        "depta/instituto": "Laboratório de Análises Clínicas",
        "palavras_chaves": [
            "test1",
            "test2",
            "tst1"
        ],
        "ano": 2019,
        "projeto_numero": 257
    },
    {
        "titulo": "496/2019 Proesde - licenciatura",
        "resumo": "O Programa consiste em um conjunto de atividades de ensino, pesquisa e extensão voltados à formação de profissionais da educação, capazes de intervir e contribuir na melhoria da qualidade da educação básica, por meio da organização curricular, mediante a articulação entre sua formação acadêmica, nos cursos de licenciatura, e atividades desenvolvidas nas unidades escolares (UEs) públicas de educação básica.\nO PROESDE/Licenciatura tem como objetivo a concessão de bolsas de estudo para estudantes matriculados em cursos de licenciatura em áreas estratégicas sob a coordenação da Secretaria de Estado da Educação ¿ SED.",
        "depta/instituto": "PROESDE - Licenciaturas",
        "palavras_chaves": [
            "Base Nacional Comum Curricular",
            "Currículo",
            "Ensino Fundamental",
            "Ensino Médio",
            "Formação de Professores",
            "Proposta Curricular de Santa Catarina"
        ],
        "ano": 2019,
        "projeto_numero": 496
    }
]