[
    {
        "titulo": "118/2020 PROJETO SEMEAR - MENTORIA EM EMPREENDEDORISMO INOVADOR JUNTO AOS ACADÊMICOS DO CCT/FURB",
        "resumo": "Além da formação humana e técnica na área tecnológica, o CCT da FURB objetiva possibilitar aos seus acadêmicos acesso a uma formação e orientação empreendedora. O CCT já possui um eixo de articulação onde todos os acadêmicos recebem uma formação na área de empreendedorismo, possibilitando pensarem e desenvolverem projetos e planos de negócios dentro da sala de aula. Este fato já resultou na estrutura das feiras de inovação e iniciativas empreendedoras dos acadêmicos. Destaca-se que o incentivo ao empreendedorismo inovador é uma política de Estado, uma vez que há diversos editais públicos que proporcionam fomento aos bons projetos. A presença do Centro de Inovação próximo ao CCT-FURB é outro ponto que merece destaque e exige da FURB papel de protagonismo. Nesse sentido, o presente projeto visa criar um ¿Programa de Mentoria ao Empreendedorismo Inovador¿ de modo que os acadêmicos interessados em materializar suas ideias possam ter acesso a orientação, de modo a amadurecer seus projetos. Assim, o projeto visa desenvolver o empreendedorismo a partir da promoção de eventos (palestras e minicursos), estruturação de uma central de oportunidades, baseado em um sistema de comunicação e por meio de orientação específica a respeito de suas iniciativas. Com isso, espera-se consolidar o CCT da FURB como um centro de criação de negócios.",
        "depta/instituto": "Centro de Ciências Tecnológicas",
        "palavras_chaves": [
            "Empreendedorismo",
            "Inovação",
            "Mentoria",
            "Plano de Negócios"
        ],
        "ano": 2020,
        "projeto_numero": 118
    },
    {
        "titulo": "119/2020 Industrial Game: Resolução de Cases Industriais no Ensino de Graduação",
        "resumo": "Esta proposta trata-se de um Projeto de Ensino envolvendo e fortalecendo a extensão nas engenharias. O projeto inicialmente será aplicado em disciplinas de engenharias da Universidade de Blumenau, que através de metodologias ativas, como a \"gameficação\", irá contribuir na capacitação do aluno a desenvolver habilidades para resolução de problemas industriais reais. De acordo com a RESOLUÇÃO Nº 2, DE 24 DE ABRIL DE 2019, que Institui as Diretrizes Curriculares Nacionais do Curso de Graduação em Engenharia, em seu Artigo 6 / § 6º, as novas matrizes curriculares deverão contemplar o estimulo do uso de metodologias para aprendizagem ativa, como forma de promover uma educação mais centrada no aluno. A resolução supracitada também enfatiza que a extensão deve fazer parte de atividades de ensino-aprendizagem atuando no desenvolvimento de cada uma das competências estabelecidas para o egresso, incluindo ações de extensão e a integração empresa - Universidade. Sendo assim, a partir da captação de problemas do dia-dia de empresas da região, que se enquadrem no foco da disciplina e expertise do futuro profissional, serão propostas dinâmicas de atividades no formato de \"games\". Os resultados serão apresentadas a empresa ao término da dinâmica. Este projeto transformará o ambiente de ensino - aprendizagem e impactará na formação de um profissional motivado e diferenciado para o atual mercado competitivo. É fundamental conhecermos e reconhecermos os anseios e metamorfoses de nosso acadêmico, em tempo real, um indivíduo que vislumbra a aplicação realística do conhecimento teórico. Nosso estudante apresenta um perfil dinâmico, ansioso e ativo, onde ele deve ser o protagonista do processo de ensino, movido por desafios e metodologias que estimulem o interesse e a satisfação desencadeada no processo de aprendizagem. Além disto, estaremos propondo uma metodologia diferenciada de extensão abrindo este canal com a comunidade empresarial, focada no intercâmbio de experiencias e conhecimentos.",
        "depta/instituto": "Departamento de Engenharia Química",
        "palavras_chaves": [
            "diretrizes curriculares",
            "extensão",
            "formação profissional",
            "gameficação",
            "metodologias ativas",
            "projeto de ensino"
        ],
        "ano": 2020,
        "projeto_numero": 119
    },
    {
        "titulo": "153/2020 Apoio à Política de Trabalho, Emprego e Renda e Qualificação em Empreendimentos Solidários",
        "resumo": "Em Blumenau, não diferente do que é vivenciado em escala global, constata-se o aumento da concentração de renda e empobrecimento dos trabalhadores coadunada a recorrente precarização das condições e das relações de trabalho e de viver. Essas desigualdades são manifestadas em um conjunto de expressões sociais, econômicas, culturais, étnica, raciais, entre outros. A Secretaria de Desenvolvimento Social e de Habitação, do Município Blumenau/SC, nos confirma essa realidade, pois em março de 2016, no Programa Bolsa Família havia cadastrado o total de 10% da população blumenauense apresentando uma estimativa de 31.000 pessoas em condição de pobreza, considerando que cada família possui no mínimo em média 03 integrantes. Destas 2.440 famílias com renda per capita familiar de atéR$77,00, em condição de extrema pobreza; 1.017 com renda per capita familiar entre R$77,00 e R$ 154,00 em condição de pobreza, 3.002 com renda per capita familiar entre R$ 154,00 e meio salário mínimo e 3.869 com renda per capita acima de meio salário mínimo (FRONZA, 2017). Neste contexto, constata-se a necessidade de pensar possíveis stratégias de geração de trabalho e renda, melhores condições de trabalho e complementação de renda. Oriundo do fenômeno do empobrecimento e das desigualdades sociais vivenciadas, verifica-se no município de Blumenau o crescimento do processo de favelização e de segregação urbana. Neste contexto, a questão do trabalho e da renda é fundamental para as famílias excluídas do mercado de trabalho. Por sua vez, a Economia Solidária, por meio das formas associativas e colaborativas de promover o desenvolvimento destes territórios, poderá contribuir para enfrentamento desta situação, gerando processos participativos e emancipatórios de desenvolvimento e inclusão socioeconômica. No estado de Santa Catarina observa-se o crescimento da Economia Solidária o que pode ser comprovado com a realização do Mapeamento da Economia Solidária (SIES) 2009 e 2010, que mostra um aumento de 25% (foram mapeados 900 grupos) no número de EES e também possui aproximadamente com 50 entidades de apoio aos EES. Como indicativo da potencialidade da Economia Solidária catarinense, ocorreu a aprovação da Lei 17.702 /2019, que dispõem sobre a Política Estadual de Economia Solidária em nosso estado e fornece amparo para regulamentar o que é um empreendimento solidário, os deveres e compromissos do estado, ações para fortalecer e conceder financiamento e incentivos fiscais, entre outros elementos importantes para fortalecer a Economia Solidária em Santa Catarina.\nPara a viabilização da proposta aqui apresentada, delimitou-se os territórios da Velha, Escola Agrícola, Garcia e Fortaleza, pelas perspectivas de desenvolvimento territorial da Economia Solidária considerando os acúmulos já obtidos pela Universidade na implementação do projeto que foi executado no âmbito do Convênio com a Secretaria Nacional de Economia Solidária, Ações Integradas (SENAES/MTE) e Projeto CNPq Permacultura, outras Projetos Ações Territoriais desenvolvidos em 2017, 2018 e 2019, via as ações do Programa de Extensão Incubadora Tecnológica de Cooperativas Populares (ITCP/FURB). Ao longo do desenvolvimento destas ações foi possível estabelecer vínculos com representações de instituições públicas, organizações da sociedade civil organizada e comunidade em geral, muitos desses, público da Política de Assistência Social no município, que sinalizam a necessidade de continuidade e intensificação das atividades considerando que reconheceu-se pessoas que desenvolvem ações produtivas e possuem dificuldade de acesso a estratégias de comercialização coletiva.",
        "depta/instituto": "Departamento de Ciências Sociais e Filosofia",
        "palavras_chaves": [
            "Economia Solidária",
            "Empreendimentos Econômicos Solidários",
            "Geração de trabalho e renda"
        ],
        "ano": 2020,
        "projeto_numero": 153
    },
    {
        "titulo": "157/2020 Projeto de Ensino: Desenvolvimento de metodologia para estilização da forma gráfica para o Design ¿ um estudo desenvolvido no ambiente de ensino.",
        "resumo": "Este Projeto de Ensino tem o objetivo de promover um método para o desenvolvimento da estilização da forma para o Design e demais áreas criativas. É objetivo do projeto desenvolver esse método e aplicá-lo em duas turmas do curso de graduação em Design da FURB. Para alcançar este objetivo será realizada primeiramente uma pesquisa bibliográfica para levantar métodos correlatos, serão propostas atividades que oportunamente serão aplicadas junto aos estudantes e as mesmas serão validadas para verificação da eficiência do método. Como resultado, é anseio realizar publicações científicas e acadêmicas, além do registro de patente junto aos órgãos competentes.",
        "depta/instituto": "Departamento de Engenharia de Produção e Design",
        "palavras_chaves": [
            "Criatividade",
            "Design",
            "Design de Produto",
            "Design Gráfico",
            "Estilização",
            "Método"
        ],
        "ano": 2020,
        "projeto_numero": 157
    },
    {
        "titulo": "276/2020 Proesde Licenciatura",
        "resumo": "O Programa consiste em um conjunto de atividades de ensino, pesquisa e extensão voltados à formação de profissionais da educação, capazes de intervir e contribuir na melhoria da qualidade da educação básica, por meio da organização curricular, mediante a articulação entre sua formação acadêmica, nos cursos de licenciatura, e atividades desenvolvidas nas unidades escolares (UEs) públicas de educação básica.\nO PROESDE/Licenciatura tem como objetivo a concessão de bolsas de estudo para estudantes matriculados em cursos de licenciatura em áreas estratégicas sob a coordenação da Secretaria de Estado da Educação ¿ SED.",
        "depta/instituto": "Departamento de Artes",
        "palavras_chaves": [
            "Base Nacional Comum Curricular",
            "Currículo",
            "Formação de Professores",
            "Novo Ensino Médio",
            "Planejamento Integrado por área de conhecimento",
            "Proposta Curricular de Santa Catarina"
        ],
        "ano": 2020,
        "projeto_numero": 276
    },
    {
        "titulo": "301/2020 Projeto de Ensino - Prêmio Pamplona de Iluminação: percursos metodológicos para o desenvolvimento de projetos de luminárias.",
        "resumo": "Este Projeto de Ensino descreverá atividades temporárias de desenvolvimento educacional que visam a reflexão e a melhoria dos processos de ensino e de aprendizagem no Design FURB (curso de Design da Universidade Regional de Blumenau). Caracteriza-se pelo desenvolvimento de atividades complementares e de aprofundamento ao currículo do curso, sob responsabilidade e orientação da Profª. Drª. Valéria Ilsa Rosa e destina-se à comunidade discente da FURB, podendo se desenvolver em diversos campus da Instituição. Os alunos precisam ser incentivados a produzir conhecimento, e não apenas se tornarem apenas meros consumidores do conhecimento, como frequentemente acontece. Atualmente a maior preocupação dos docentes tem a ver com este conhecimento raso e também com a grande quantidade de informação que os alunos possuem acesso, o que resulta na formação de profissionais com dificuldades de construir respostas aos desafios postos no cotidiano. Portanto, pretende-se neste estudo, fomentar discussões sobre as metodologias ativas de ensino, metodologias de ensino por projetos, e também a ferramenta de desenvolvimento de projetos Design Thinking (comumente chamada de metodologia). Desse modo, pretende-se contribuir com um contínuo aprimoramento da prática pedagógica, na expectativa de uma reflexão plausível. Em vista disso, optou-se pela pesquisa bibliográfica a fim de apresentar os principais autores da área, simultaneamente, realizar-se-á algumas considerações sobre como a busca do conhecimento passou por modificações, da reprodução do conhecimento para a produção do conhecimento por meio da discussão de paradigmas inovadores, bem como, aplicar na prática diversos tipos de estratégias de ensino e que também devem se aproximar às estratégias de desenvolvimento de projetos das empresas que atuam no mercado, com auxílio da empresa Blumenau Iluminação. É importante referenciar as transformações da sociedade e, principalmente, a mudança de paradigmas do Design, e do ensino de Design no Brasil e no mundo, pois acabam por influenciar o contexto em que se encontra o professor, a universidade, o aluno, a avaliação e a metodologia adotada. Assim, poderemos refletir sobre o papel dos elementos humanos envolvidos na metodologia de ensino por projetos, os fatores que fazem com que o educador modifique sua prática, bem como os desafios encontrados pelo professor que faz uso dessa metodologia.",
        "depta/instituto": "Centro de Ciências Tecnológicas",
        "palavras_chaves": [
            "Design",
            "Ensino e Aprendizagem",
            "Metodologia",
            "Projetos"
        ],
        "ano": 2020,
        "projeto_numero": 301
    },
    {
        "titulo": "308/2020 Elaboração de Material Didático para as Disciplinas de Eletrônica Digital 1, Eletrônica Digital 2 e Processamento Digital de Sinais",
        "resumo": "Nos cursos de Engenharia Elétrica e Engenharia de Telecomunicações da FURB a área de Eletrônica Digital é abordada em três disciplinas: Eletrônica Digital 1, Eletrônica Digital 2 e Processamento Digital de Sinais.\nA disciplina de Eletrônica Digital 1 é a primeira da área e traz os fundamentos da Eletrônica Digital, a disciplina de Eletrônica Digital 2 aborda circuitos microcontrolados (firmware e hardware) e a disciplina de Processamento Digital de Sinais trata de técnicas de projetos de filtros digitais. A área de Eletrônica Digital é considerada um dos eixos temáticos da Engenharia Elétrica.\nEste Projeto de Ensino prevê a elaboração e disponibilização aos alunos da graduação de material didático institucional relacionado às disciplinas de Eletrônica Digital 1, Eltrônica Digital 2 e Processamento Digital de Sinais, incluindo conteúdo teórico, roteiros de experiências práticas, roteiros de simulações na área e sugestões de ações transversais com outras disciplinas dos cursos relacionados.",
        "depta/instituto": "Departamento de Eng.Elétrica e de Telecomunicações",
        "palavras_chaves": [
            "Álgebra Boolena",
            "Circuitos Combinacionais",
            "Circuitos Digitais",
            "Circuitos Sequenciais",
            "Eletrônica Digital",
            "Fundamentos da Eletrônica Digital"
        ],
        "ano": 2020,
        "projeto_numero": 308
    },
    {
        "titulo": "347/2020 Meu Primeiro Projeto de Marcenaria: oportunidades de capacitação e realização pessoal para mulheres",
        "resumo": "Essa proposta trata do resgate do senso de realização de mulheres a partir da montagem, do projeto ao acabamento, de pequenos móveis em madeira. Atividades como essa são relevantes pois resultam em aumento da autoestima, da iniciativa, do protagonismo, do empreendedorismo e até da sanidade mental, contribuindo para metas como 5.5, 3.4, 4.4, 8.3, 12.8 e 15.2 dos Objetivos do Desenvolvimento Sustentável das Nações Unidas. Todas as despesas de projeto, material, equipamentos, insumos e transporte dos móveis serão oferecidas sem custo para 16 mulheres maiores de 18 anos, com, no máximo ensino médio completo. Antes das oficinas as etapas serão a escolha dos projetos potenciais que atendam os critérios de simplicidade, número reduzido de peças com dimensões variadas, facilidade na montagem e possibilidade de utilização em locais de grande visibilidade; a preparação e aquisição dos materiais; a elaboração dos procedimentos operacionais padrão e das instruções de segurança. Finalizada a preparação, as usuárias serão entrevistadas antes das oficinas, para posterior comparação com as respostas após as atividades. Então grupos de quatro mulheres escolherão os móveis que pretender montar em cada oficina, cada uma com duas seções com duração estimada de 4 horas. A proposta foi uma das aprovadas no Edital para chamada de projetos que desenvolvam ações de apoio ao desenvolvimento sustentável da Fundação Fritz Müller.",
        "depta/instituto": "Laboratório de Processo Industrial da Madeira",
        "palavras_chaves": [
            "autoconfiança",
            "capacitação",
            "desenvolvimento pessoal",
            "móveis em madeira",
            "trabalho manual",
            "valorização pessoal"
        ],
        "ano": 2020,
        "projeto_numero": 347
    },
    {
        "titulo": "350/2020 PROJETO DE ENSINO - ELABORAÇÃO DE MATERIAL DIDÁTICO PARA APOIO AO ENSINO DE ARQUITETURA E URBANISMO EM 4 ÁREAS DE CONHECIMENTO",
        "resumo": "Visando o apoio às atividades de ensino em Arquitetura e Urbanismo na FURB, este Projeto de Ensino consiste na elaboração de material didático em 4 áreas do conhecimento arquitetônico: a) bioclimatismo e sustentabilidade ambiental para desenvolvimento de projeto arquitetônico; b) conforto térmico; c) conforto luminoso; d) conforto acústico. Os tipos de material didático previstos são planilhas eletrônicas de diagnóstico e análises; exercícios de investigação a partir de textos de fundamentação; \"banco de imagens\" com exercícios de investigação; \"protocolos\" de análise de situações específicas de ensino; seleção, organização e edição de textos de fundamentação; outros. Este material atenderá diretamente 4 disciplinas do Curso, Ateliê IV - Projeto Integrado e Conforto Ambiental Térmico (8 h/a), Conforto Ambiental Térmico (5 h/a), Conforto Ambiental Luminoso (3 h/a) e Conforto Ambiental Acústico (2 h/a) e indiretamente outras disciplinas, que também abordam questões ambientais de projeto arquitetônico. A partir deste material didático produzido, os estudantes e professores atuantes no Curso, terão acesso a material que apoiará o aprendizado, com maior profundidade de análises diversas e agilidade. Este material produzido atenderá ao ensino no regime presencial, no regime de aulas síncronas via tecnologias digitais remotas e também no regime de aulas em EAD.",
        "depta/instituto": "Departamento de Arquitetura e Urbanismo",
        "palavras_chaves": [
            "Bioclimatismo",
            "Conforto acústico",
            "Conforto luminoso",
            "Conforto térmico",
            "Projeto arquitetônico",
            "Sustentabilidade ambiental"
        ],
        "ano": 2020,
        "projeto_numero": 350
    },
    {
        "titulo": "358/2020 Liga Interdisciplinar de Pediatria Dr Hamilton Rosendo Fogaça (LIPED)",
        "resumo": "A Liga Interdisciplinar de Pediatria Dr Hamilton Rosendo Fogaça (LIPED) visa incentivar, planejar e implementar atividades extracurriculares de ensino, pesquisa e extensão a fim de auxiliar na a formação acadêmica de alunos interessados em áreas e temas que a liga seja capaz de abordar; contribuindo para o aprofundamento teórico na área da saúde da criança e do adolescente. Além disso, busca o intercâmbio científico com outras ligas acadêmicas. Por meio de nossas palestras, além de ampliar o conhecimento dos acadêmicos acerca da Pediatria, buscamos, por meio de resoluções de questões prepará-los para as futuras provas de Residência Médica. Além das atividades propostas pela liga que possuem o objetivo de ampliar o conhecimento dos acadêmicos na área de saúde da criança e do adolescente, a LIPED tem como finalidade inserir o acadêmico em projetos de pesquisa e extensão.\nPresumimos que, após o ciclo de palestras do segundo semestre de 2020, os futuros profissionais da saúde terão uma maior conhecimento para compartilhar e aplicar em seus atendimentos. Além de possuírem um maior conhecimento quanto a clínica e condutas possíveis em se tratando de saúde da criança. Esse semestre também propiciará uma maior habilidade dos estudantes quanto ao desempenho de questões de provas de Residência Médica.",
        "depta/instituto": "Centro de Ciências da Saúde",
        "palavras_chaves": [
            "Adolescente",
            "Criança",
            "Pediatria"
        ],
        "ano": 2020,
        "projeto_numero": 358
    },
    {
        "titulo": "379/2020 Projeto VIVA+VERDE",
        "resumo": "Devido a crescente degradação do meio ambiente e a necessidade de mudanças comportamentais da sociedade, inserir discussões sobre questões ambientais no processo de aprendizagem se tornam fundamentais para promover essas mudanças. Para que estes novos comportamentos sejam desenvolvidos de maneira interdisciplinar no ambiente escolar, o projeto Viva+Verde pretende levar educação ambiental até as escolas de ensino fundamental e médio, através de atividades como plantio de árvores, compostagem, cultivo de hortaliças, reciclagem, etc. de forma participativa com os alunos e professores das instituições e comunidade em geral. A princípio serão escolhidas seis escolas para participarem do projeto, sendo três de ensino fundamental e três de ensino médio, e conforme as necessidades e áreas disponíveis para implantação das atividades, será apresentado um projeto com as atividades a serem desenvolvidas, cronograma de execução e recomendações de manejo e manutenção. Todas as atividades serão realizadas com o intuito de fomentar a discussão ambiental crítica que leva em consideração não só a proteção ao meio ambiente como também os aspectos sociais e culturais da sociedade. Para avaliar como a educação ambiental pode influenciar na mudança de comportamento e no conhecimento do grupo escolar em relação ao meio ambiente, serão avaliados a participação e empenho dos alunos, professores e comunidade em geral nas atividades, através de dados anotados em cadernetas de campo e pretende-se também aplicar entrevistas para a obtenção de informações acerca do que eles aprenderam, esperam, desejam, pretendem fazer, fazem ou fizeram, etc.",
        "depta/instituto": "Departamento de Engenharia Florestal",
        "palavras_chaves": [
            "conservação do ambiente",
            "educação ambiental",
            "ensino",
            "extensão",
            "meio ambiente",
            "sustentabilidade"
        ],
        "ano": 2020,
        "projeto_numero": 379
    },
    {
        "titulo": "380/2020 Metodologias Ativas como aprendizagem diferenciada em Recuperação de Áreas Degradadas",
        "resumo": "Esse projeto de ensino tem por finalidade abordar as metodologias ativas na disciplina de recuperação de áreas degradadas, de forma que o aluno que está no final do curso possa através do conhecimento adquirido nos semestres anteriores, desenvolver o pensamento crítico e a capacidade de resolver determinadas situações. Com as transformações que vem ocorrendo na área da educação e questionamentos com relação as formas de ensinar, novas metodologias estão sendo utilizadas, fundamentadas em uma pedagogia problematizadora, onde o aluno é estimulado a assumir uma postura ativa em seu processo de aprender, buscando uma maior autonomia do educando e a aprendizagem com base numa postura reflexiva, investigativa e crítica. Para implantação das metodologias ativas na disciplina de Recuperação de áreas degradadas (RAD) serão utilizadas as práticas de Sala de Aula Invertida, Estudo de Caso e Aprendizagem em pares ou time (TBL). Cada uma dessas atividades irá abordar conteúdos da disciplina de RAD e os alunos serão avaliados de forma individual e em equipe. O projeto será realizado nas turmas da disciplina RAD e com ele espera-se que os alunos contemplem uma aprendizagem diferenciada, com melhor assimilação e compreensão de conceitos e práticas de recuperação de áreas degradadas.",
        "depta/instituto": "Departamento de Engenharia Florestal",
        "palavras_chaves": [
            "degradação ambiental",
            "ensino participativo",
            "estudo de caso",
            "práticas pedagógicas",
            "sala de aula invertida",
            "sustentabilidade"
        ],
        "ano": 2020,
        "projeto_numero": 380
    },
    {
        "titulo": "381/2020 PROJETO LISMEN 2020/2",
        "resumo": "No semestre de 2020/2 a LISMEN realizará o evento CineLISMEN, que visa discutir um tema psiquiátrico com auxílio de um filme, série ou documentário como ilustração. Teremos duas edições nesse semestre, um com o filme Coringa e outro com um filme ainda a definir a partir de sugestões dos ligantes. Faremos ainda o evento I Jornada Interligas Setembro Amarelo, em parceria com outras ligas de saúde mental do estado de Santa Catarina. Todas as atividades serão direcionadas aos ligantes, porém também abertas ao público geral uma vez que serão realizadas de forma remota tendo em vista a situação atua de pandemia de Covid-19 e a necessidade de distanciamento social. Dessa forma, promoveremos a disseminação de conhecimento acerca de Saúde Mental àquelas interessados. A carga horária semestral será de 13h, sendo necessária a presença em 75% para certificação como ligante.",
        "depta/instituto": "Departamento de Medicina",
        "palavras_chaves": [
            "Cinema",
            "Psiquiatria",
            "Saúde Mental"
        ],
        "ano": 2020,
        "projeto_numero": 381
    },
    {
        "titulo": "433/2020 Elaboração de Material Diádico para a Disciplina de Estruturas de Concreto Armado I",
        "resumo": "Este projeto de ensino, trata do desenvolvimento de material didático na forma de uma apostila digital, com conteúdo teórico e prático, para o ensino da disciplina de Estruturas de Concreto Armado I, do curso de Engenharia Civil da Universidade Regional de Blumenau. A disciplina é de suma importância na formação dos futuros Engenheiros Civis, pois apresenta toda a teoria básica para o desenvolvimento de projetos de elementos de estruturas de concreto armado. Na atualidade a grande maioria das edificações projetadas e construídas no País são em Concreto Armado. Em virtude do exposto comprova-se a necessidade de material didático de qualidade, para contribuir com a boa formação dos Engenheiros Civis.",
        "depta/instituto": "Departamento de Engenharia Civil",
        "palavras_chaves": [
            "armaduras longitudinais",
            "armaduras transversais",
            "concreto armado",
            "detalhamento",
            "dimensionamento",
            "estruturas"
        ],
        "ano": 2020,
        "projeto_numero": 433
    }
]