[
    {
        "titulo": "5/2021 Assistência Farmacêutica na Atenção Básica",
        "resumo": "O curso de graduação em Farmácia da Universidade Regional de Blumenau (FURB) visa formar um profissional farmacêutico capacitado ao exercício de todas as funções do seu âmbito profissional, com domínio dos conceitos e práticas da Assistência e Atenção Farmacêutica, possibilitando o exercício pleno da Farmácia Clínica.\nA Assistência Farmacêutica1 (AF) engloba um conjunto de ações voltadas à promoção, proteção e recuperação da saúde, tanto individual como coletiva, tendo o medicamento como insumo essencial e visando ao seu acesso e ao seu uso racional. A AF é essencial à Atenção Primária no Sistema Único de Saúde ¿ SUS.\nA Atenção Primária1 é o primeiro nível de atenção em saúde e se caracteriza por um conjunto de ações de saúde, no âmbito individual e coletivo, que abrange a promoção e a proteção da saúde, a prevenção de agravos, o diagnóstico, o tratamento, a reabilitação, a redução de danos e a manutenção da saúde com o objetivo de desenvolver uma atenção integral que impacte positivamente na situação de saúde das coletividades. A Atenção Primária envolve o exercício profissional de todos da área da saúde.\nDentro dos cenários de práticas do Curso de Farmácia, no qual aplica-se a AF na Atenção Primária, está a Farmácia Escola e o Laboratório de Análises Clínicas (LAC), ambos localizados nas dependências do Ambulatório Geral da FURB, localizado no Campus V, Bairro Fortaleza.",
        "depta/instituto": "Departamento de Ciências Farmacêuticas",
        "palavras_chaves": [
            "Assistência Farmacêutica",
            "Atenção Farmacêutica",
            "Clínica Farmacêutica",
            "Educação e Saúde",
            "Farmácia",
            "Meio ambiente e Saúde"
        ],
        "ano": 2021,
        "projeto_numero": 5
    },
    {
        "titulo": "77/2021 Liga Acadêmica de Anatomia Humana Claudio Martins",
        "resumo": "A ciência anatômica é fundamental ao estudante de graduação de qualquer curso da área da saúde. Todo profissional inserido nesta área deve dominar esta ciência como um dos pilares de seu conhecimento de área específica e dos consequentes diagnósticos e condutas bem-sucedidas desenvolvidas durante sua prática profissional. De acordo com o exposto, a Liga de Anatomia Humana Cláudio Martins (LAHCM), tem por objetivo fortalecer a disciplina de Anatomia Humana da Universidade Regional de Blumenau (FURB), juntamente com a equipe do Laboratório de Anatomia Humana e com os professores que lecionam a disciplina. A reconhecida qualidade de nosso Laboratório de Anatomia, sua riqueza em materiais humanos e pedagógicos e, sobretudo, sua flexibilidade, apoio e incentivo ao aprendizado do aluno, fortalece ainda mais a necessidade de criação da LAHCM como um pilar complementar a formação dos discentes da área da saúde e biológica da FURB. Entretanto, é importante salientar que a LAHCM não possui caráter substitutivo de qualquer atividade já desempenhada pelo FURB e pela disciplina de Anatomia Humana, mas apresenta uma proposta de engajamento na busca pelo fortalecimento de uma disciplina de excelência, auxiliando na formação de profissionais e ampliando o conhecimento anatômico.",
        "depta/instituto": "Centro de Ciências Exatas e Naturais",
        "palavras_chaves": [
            "Anatomia",
            "Ciências da Saúde",
            "Liga acadêmica"
        ],
        "ano": 2021,
        "projeto_numero": 77
    },
    {
        "titulo": "243/2021  FISIOFURB ACOLHE - Projeto de Acolhimento e Acompanhamento dos Estudantes de Fisioterapia da Universidade Regional de Blumenau",
        "resumo": "Acolhimento é entendido como um encontro dialógico que visa receber o indivíduo com segurança e hospitalidade. Este projeto de ensino objetiva acolher os estudantes do curso de fisioterapia da Universidade Regional de Blumenau e suas demandas. Seus objetivos específicos estão vinculados a três eixos: (i) acolhimento e acompanhamento de assiduidade, desempenho e sinais precoces de risco de evasão; (ii) acolhimento e acompanhamento da saúde dos estudantes do curso e (iii) acolhimento e apoio nas questões pedagógicas da graduação e orientação para oportunidades de engajamento no que a universidade oferece. O projeto ocorrerá nas dependências da FURB (Campus I e V) e usará como estratégias de ação análise de diários de classe, diálogo individualizado e/ou em grupo com professores e estudantes do curso, vistas as turmas nas salas de professores parceiros, oficinas e rodas de conversa temáticas bem como consolidar um espaço permanente no curso para que estudantes exponham suas demandas ao FISIOFURB ACOLHE. Como resultados esperados destaca-se diminuição da taxa de evasão do curso, aumento da participação de estudantes em projetos de pesquisa, de extensão, grupos de pesquisa, eventos científicos e estágios não obrigatórios. Além disso consolidar um espaço permanente de escuta, diálogo e mediação ampliando a sensação de conforto e segurança dos envolvidos.",
        "depta/instituto": "Departamento de Fisioterapia",
        "palavras_chaves": [
            "Acolhimento",
            "Adoecimento",
            "Ensino Superior",
            "Evasão",
            "Qualidade de Vida",
            "Saúde"
        ],
        "ano": 2021,
        "projeto_numero": 243
    },
    {
        "titulo": "275/2021 Simples Assim",
        "resumo": "É indiscutível que a era digital já chegou ao Judiciário e os processos digitais são cada vez mais uma realidade. São tempos de mudanças e somos chamados a repensar a forma com que sempre realizamos as nossas atividades, sob pena de estarmos trabalhando não com processos digitais, mas sim digitalizados. Precisamos quebrar paradigmas e enxergar as possibilidades que os recursos tecnológicos oportunizam para o aperfeiçoamento da prestação do nosso serviço. Tal situação se torna mais grave aos usuários das varas criminais (réus, apenados, vítimas, testemunhas), porque muitos deles não possuem condições financeiras para contratar advogado, sendo representados por defensores dativos (com os quais pouco ou quase nada falam). Sem contar que há uma grande parcela desse público que mal sabe ler e escrever, quanto mais tem condições de saber o que fazer quando recebe um chamado para responder a um processo (citação), ou que é intimado de alguma medida restritiva (por exemplo, uma cautelar ou medida protetiva), ou pior, não sabe a quem se dirigir para tirar essas dúvidas. De outro giro, novos saberes na área do Direito vêm crescendo com muita força: o Legal Design e Visual Law, que propõem novas formas de comunicação na área jurídica, objetivando o aprimoramento da comunicação entre o universo do Direito e os demais setores da sociedade, utilizando-se do conhecimento multidisciplinar na área da Tecnologia da Informação, Design e Direito. Tais premissas, permitem acreditar que um trabalho coordenado com foco no estudo e desenvolvimento de propostas alternativas de comunicação dos atos judicias com a participação de profissionais e estudantes da área de Design e Informática e com o apoio operacional e aval da Presidência e da CGJ, possibilitará, com a expertise, a criação de novos modelos padrões de mandados, ofícios e termos de audiências para que o público usuário tenha maior compreensão sobre o que precisa saber e receba a informação de forma mais rápida e eficiente.",
        "depta/instituto": "Centro de Ciências Tecnológicas",
        "palavras_chaves": [
            "Design",
            "Direito",
            "Legal Design",
            "Visual Law"
        ],
        "ano": 2021,
        "projeto_numero": 275
    },
    {
        "titulo": "301/2021 Liga Médico- Acadêmica de Cardiologia- LIMAC",
        "resumo": "As ligas acadêmicas, inseridas no contexto das universidades, servem o propósito de intensificar o tripé de ensino, pesquisa e extensão; de forma a fortalecer o vínculo da formação acadêmica.\nAs doenças cardiovasculares apresentam uma prevalência muito elevada de morte e incapacitação no Brasil e no mundo, promovendo um alto custo com internações e tratamento no Sistema Único de Saude.\nDessa forma, é perceptível a importância da cardiologia no quesito acadêmico. Com isso, a LIMAC se prontifica a aproximar os ligantes do conhecimento, produções científicas e professores com o objetivo de agregar no aprendizado dos alunos.\nA LIMAC se propõe a organizar um conjunto de palestras ao longo do semestre, ministradas por profissionais de extrema competência na área da cardiologia, a fim de ampliar os conhecimentos e aprimorar a formação acadêmica dos ligantes. Ademais, ao acompanhar as aulas ministradas semanalmente para os residentes de Cardiologia do Hospital Santa Isabel, os ligantes terão uma visão mais concreta e prática da residência em Cardiologia, bem como terão a possibilidade de aprender melhor conceitos práticos da vivência dessa área médica.",
        "depta/instituto": "Departamento de Medicina",
        "palavras_chaves": [
            "Cardiologia",
            "Conhecimento",
            "Extensão",
            "Liga Acadêmica",
            "Universidade"
        ],
        "ano": 2021,
        "projeto_numero": 301
    },
    {
        "titulo": "378/2021 Marcação de animais silvestres atendidos pelo Serviço de Atendimento de Animais Silvestres de Blumenau ¿ SAASBlu.",
        "resumo": "Trata-se da realização de marcação com anilhamento e/ou microchipagem de todos os animais silvestres atendidos pelo Serviço de Atendimento de Animais Silvestres de Blumenau ¿ SAASBlu. Animais silvestres recolhidos pela Polícia Militar Ambiental serão atendidos no Hospital Escola Veterinário da FURB para atendimento médico veterinário de urgência e emergencia. Neste momento as aves silvestres serão identificadas com aninhas e mamíferos e répteis com a implantação de microships por via subcutânea. Os animais sobreviventes poderão ser soltos ou encaminhados o Centro de triagem de animais Silvestres do Instituto e Meio Ambiente do Estado de Santa Catarina CETAS ¿ IMA/SC.",
        "depta/instituto": "Hospital Escola Veterinário - Saúde",
        "palavras_chaves": [
            "anilhamento de aves",
            "marcação de animais silvestres",
            "medicina da conservação",
            "medicina de animais silvestres",
            "reabilitação de faua"
        ],
        "ano": 2021,
        "projeto_numero": 378
    },
    {
        "titulo": "386/2021 A CONSTRUÇÃO DAS RELAÇÕES INTERGERACIONAIS ATRAVÉS DA EDUCAÇÃO AMBIENTAL E DA SUSTENTABILIDADE",
        "resumo": "O Projeto ¿A CONSTRUÇÃO DAS RELAÇÕES INTERGERACIONAIS ATRAVÉS DA EDUCAÇÃO AMBIENTAL E DA SUSTENTABILIDADE¿ tem por objetivo formar agentes de desenvolvimento regional por meio do desenvolvimento de uma práxis (formativa/interventiva) que, democratiza o acesso ao conhecimento científico aplicado à dados empíricos e estatísticos, conhece a realidade local da população idosa e de crianças em idade escolar, estimula a tomada de decisão de agentes do setor público, privado e do terceiro setor em Blumenau. Tem também como objetivo criar uma rede de educação ambiental a partir de relações intergeracionais entre idosos e crianças do ensino infantil em espaços de educação escolar em Blumenau.\nJustifica-se este projeto pela necessidade de formar agentes de desenvolvimento regional capazes de transformar a realidade, desde a graduação até o pós-doutoramento, cobrindo todos os níveis formativos, por meio do tripé, ensino pesquisa e extensão, criticamente de braços dados com o esforço planetário em favor da agenda global de desenvolvimento ONU/PUNUD/FURB. As práticas sociais para estes vínculos necessitam trabalhar o potencial criador e o conhecimento acumulado do idoso, respeitando-o como cidadão e inserindo-o no planejamento das mesmas e neste caso como protagonista no papel de educar das novas gerações no que cerne a educação ambiental a partir de reciclagem de resíduos sólidos na construção de um território mais sustentável.\nComo resultados, espera-se promover o a aproximação entre as gerações, criando um ciclo de construção do conhecimento através de intervenção propositiva, intensificando os saberes e perpetuando a cultura da sustentabilidade para as gerações futuras, e a interação entre os acadêmicos com estes dois ciclos de vida proporcionará escalada de conhecimento científico e benéfico a todos. Assim sendo, busca-se desenvolver um perfil analítico e crítico da realidade atual da população idosa de Blumenau e suas interações com outras gerações.",
        "depta/instituto": "Departamento de Fisioterapia",
        "palavras_chaves": [
            "EDUCAÇÃO AMBIENTAL",
            "IDOSO",
            "INTERGERACIONALIDADE",
            "POLITICAS PÚBLICAS",
            "SUSTENTABILIDADE",
            "TERRITORIALIDADE"
        ],
        "ano": 2021,
        "projeto_numero": 386
    },
    {
        "titulo": "390/2021 Conhecer para Intervir\": O PROESDE FURB na ampliação do Sistema de Informações Gerenciais e de Apoio à Decisão para o município de José Boiteux e a relação com a Educação no Ensino Médio",
        "resumo": "O objetivo geral do Projeto \"Conhecer para intervir\" é formar agentes de desenvolvimento regional por meio do desenvolvimento de uma práxis (formativa/interventiva) que, democratiza o acesso ao conhecimento científico aplicado à dados empíricos e estatísticos, conhece a realidade local e regional, qualifica tomada de decisão de agentes do setor público, privado e do terceiro setor da região geográfica imediata de Blumenau. Além do mais, intervém na realidade social por meio de ações transformadoras inspiradas pelos Objetivos do Desenvolvimento Sustentável (ODS) da Organização das Nações Unidas (ONU) e comprometidas com a melhoria dos índices de desenvolvimento de todos os municípios, em especial aqueles com IDH inferior a 90% (noventa por cento) do IDH médio do Estado de Santa Catarina.\nAs atividades de ensino, pesquisa e extensão voltadas à formação para a intervenção no âmbito do Programa de Educação Superior para Desenvolvimento Regional ¿ PROESDE/FURB são destinadas à estudantes bolsistas da graduação, sejam dos bacharelados ou das licenciaturas. No seu contexto geral o Projeto de Intervenção \"Conhecer para Intervir\" é composto por atividades acadêmicas de ensino, pesquisa e extensão, nos termos da Portaria Normativa 2180 de 07 de dezembro de 2020 (SANTA CATARINA, 2020). Essa portaria, visa complementar e ampliar os conhecimentos sobre temas relativos ao campo de estudo ou área de atuação de cada estudante bolsista participante, por ações formativas articuladas e a extensão deste conhecimento por meio de ações específicas de intervenção, qualificadas mediante a articulação entre sua formação acadêmica para o desenvolvimento educacional e socioeconômico da região de Blumenau. Neste ato, a FURB mantém sua tradição de formar agentes de desenvolvimento regional capazes de transformar a realidade, desde a graduação até o pós-doutoramento, cobrindo todos os níveis formativos, por meio do tripé, ensino pesquisa e extensão, criticamente de braços dados com o esforço planetário em favor da agenda global de desenvolvimento ONU/PUNUD/FURB.\nComo objetivos específicos, destacamos: (i) formar, conceitualmente, os futuros agentes de desenvolvimento regional para uma intervenção qualificada na realidade (onde sustentabilidade, DR, Indicadores, cidadania, educação etc são conceitos fundamentais); (ii) Levantar e Sistematizar conhecimento relevante para alimentar o SIGAD com dados do município de José Boiteux da região intermediária de Blumenau; (iii) oferecer formação para uso da base de dados no apoio à decisão aos agentes do setor público, privado e terceiro setor; (aqui escolas, prefeituras, secretarias, ONGs, associações empresariais etc); e (iv) comunicar sistematicamente as ações formativas/interventivas em desenvolvimento pelo PROESDE à toda a comunidade regional; (v) promover a formação continuada sobre as reformas curriculares para professores do Ensino Médio da Rede Estadual no município de José Boiteux; e (VI) aplicar conhecimento elaborado no PROESDE em 2020, intervindo na realidade de municípios José Boiteux no que se refere a educação.\nEsperamos envolver agentes públicos, privados e do terceiro setor. Considerando a experiência acumulada do PROESDE-FURB nesses 11 anos de história, esperamos com a ampliação do SIGAD oferecer uma experiência ímpar de formação aos agentes de desenvolvimento regional da FURB e de formação, apoio à decisão e intervenção dos agentes acima citados.",
        "depta/instituto": "Departamento de Artes",
        "palavras_chaves": [
            "Conhecer para intervir",
            "Educação",
            "Ensino Médio",
            "José Boiteux",
            "Proesde FURB",
            "SIGAD"
        ],
        "ano": 2021,
        "projeto_numero": 390
    },
    {
        "titulo": "392/2021 Conhecer para Intervir na população idosa\": O PROESDE FURB na ampliação do Sistema de Informações Gerenciais e de Apoio à Decisão de Blumenau para a População Idosa.",
        "resumo": "O objetivo geral do Projeto \"Conhecer para intervir na população idosa\" é formar agentes de desenvolvimento regional por meio do desenvolvimento de uma práxis (formativa/interventiva) que, democratiza o acesso ao conhecimento científico aplicado à dados empíricos e estatísticos, conhece a realidade local e regional, qualifica tomada de decisão de agentes do setor público, privado e do terceiro setor no município de Blumenau. Além do mais, intervém na realidade social da população idosa por meio de ações transformadoras inspiradas pelos Objetivos do Desenvolvimento Sustentável (ODS) da Organização das Nações Unidas (ONU) e comprometidas com a melhoria da qualidade de vida das pessoas idosas de Blumenau.\nAs atividades de ensino, pesquisa e extensão voltadas à formação para a intervenção no âmbito do Programa de Educação Superior para Desenvolvimento Regional PROESDE/FURB são destinadas à estudantes bolsistas da graduação, sejam dos bacharelados ou das licenciaturas. No seu contexto geral o Projeto de Intervenção \"Conhecer para Intervir\" é composto por atividades acadêmicas de ensino, pesquisa e extensão, nos termos da Portaria Normativa 2180 de 07 de dezembro de 2020 (SANTA CATARINA, 2020). Essa portaria, visa complementar e ampliar os conhecimentos sobre temas relativos ao campo de estudo ou área de atuação de cada estudante bolsista participante, por ações formativas articuladas e a extensão deste conhecimento por meio de ações específicas de intervenção, qualificadas mediante a articulação entre sua formação acadêmica para o desenvolvimento educacional e socioeconômico da região de Blumenau. Neste ato, a FURB mantém sua tradição de formar agentes de desenvolvimento regional capazes de transformar a realidade, desde a graduação até o pós-doutoramento, cobrindo todos os níveis formativos, por meio do tripé, ensino pesquisa e extensão, criticamente de braços dados com o esforço planetário em favor da agenda global de desenvolvimento ONU/PUNUD/FURB.\nA partir destas premissas destacamos as possibilidades do desenvolvimento destes programas: (I) formar, conceitualmente, os futuros agentes de desenvolvimento regional para uma intervenção qualificada na realidade (onde sustentabilidade, DR, Indicadores, cidadania, educação etc são conceitos fundamentais); (II) Levantar e Sistematizar conhecimento relevante para alimentar o SIGAD com dados de Blumenau; (III) oferecer formação para uso da base de dados no apoio à decisão aos agentes do setor público, privado e terceiro setor; (aqui escolas, prefeituras, secretarias, ONGs, associações empresariais etc); e (IV) comunicar sistematicamente as ações formativas/interventivas em desenvolvimento pelo PROESDE à toda a comunidade local/regional.",
        "depta/instituto": "Departamento de Fisioterapia",
        "palavras_chaves": [
            "IDOSO",
            "INDICADORES DE SAÚDE",
            "PERCEPÇÃO DE SAÚDE",
            "POLITICAS PÚBLICAS",
            "SAUDE",
            "TERRITORIALIDADE"
        ],
        "ano": 2021,
        "projeto_numero": 392
    },
    {
        "titulo": "393/2021 Conhecer para Intervir\": O PROESDE FURB na ampliação do Sistema de Informações Gerenciais e de Apoio à Decisão para o município de Vitor Meireles e a relação com a Educação no Ensino Médio",
        "resumo": "O objetivo geral do Projeto \"Conhecer para intervir\" é forrnar agentes de desenvolvimento regional por meio do desenvolvimento de uma práxis (formativa/interventiva) que, democratiza o acesso ao conhecimento científico aplicado à dados empíricos e estatísticos, conhece a realidade local e regional, qualifica tomada de decisão de agentes do setor público, privado e do terceiro setor da região geográfica imediata de Blumenau. Além do mais, intervém na realidade social por meio de ações transformadoras inspiradas pelos Objetivos do Desenvolvimento Sustentável (ODS) da Organização das Nações Unidas (ONU) e comprometidas com a melhoria dos índices de desenvolvimento de todos os municípios, em especial aqueles com IDH inferior a 90% (noventa por cento) do IDH médio do Estado de Santa Catarina.\nAs atividades de ensino, pesquisa e extensão voltadas à formação para a intervenção no âmbito do Programa de Educação Superior para Desenvolvimento Regional ¿ PROESDE/FURB são destinadas à estudantes bolsistas da graduação, sejam dos bacharelados ou das licenciaturas. No seu contexto geral o Projeto de Intervenção \"Conhecer para Intervir\" é composto por atividades acadêmicas de ensino, pesquisa e extensão, nos termos da Portaria Normativa 2180 de 07 de dezembro de 2020 (SANTA CATARINA, 2020). Essa portaria, visa complementar e ampliar os conhecimentos sobre temas relativos ao campo de estudo ou área de atuação de cada estudante bolsista participante, por ações formativas articuladas e a extensão deste conhecimento por meio de ações específicas de intervenção, qualificadas mediante a articulação entre sua formação acadêmica para o desenvolvimento educacional e socioeconômico da região de Blumenau. Neste ato, a FURB mantém sua tradição de formar agentes de desenvolvimento regional capazes de transformar a realidade, desde a graduação até o pós-doutoramento, cobrindo todos os níveis formativos, por meio do tripé, ensino pesquisa e extensão, criticamente de braços dados com o esforço planetário em favor da agenda global de desenvolvimento ONU/PUNUD/FURB.\nComo objetivos específicos, destacamos: (i) formar, conceitualmente, os futuros agentes de desenvolvimento regional para uma intervenção qualificada na realidade (onde sustentabilidade, DR, Indicadores, cidadania, educação etc são conceitos fundamentais); (ii) Levantar e Sistematizar conhecimento relevante para alimentar o SIGAD com dados do município de Vitor Meireles da região intermediária de Blumenau; (iii) oferecer formação para uso da base de dados no apoio à decisão aos agentes do setor público, privado e terceiro setor; (aqui escolas, prefeituras, secretarias, ONGs, associações empresariais etc); e (iv) comunicar sistematicamente as ações formativas/interventivas em desenvolvimento pelo PROESDE à toda a comunidade regional; (v) promover a formação continuada sobre as reformas curriculares para professores do Ensino Médio da Rede Estadual no município de Vitor Meireles; e (VI) aplicar conhecimento elaborado no PROESDE em 2020, intervindo na realidade de municípios Vitor Meireles no que se refere a educação.\nEsperamos envolver agentes públicos, privados e do terceiro setor. Considerando a experiência acumulada do PROESDE-FURB nesses 11 anos de história, esperamos com a ampliação do SIGA]) oferecer uma experiência ímpar de formação aos agentes de desenvolvimento regional da FURB e de formação, apoio à decisão e intervenção dos agentes acima citados.",
        "depta/instituto": "Departamento de Artes",
        "palavras_chaves": [
            "Conhecer para intervir",
            "Educação",
            "Ensino Médio",
            "Proesde FURB",
            "SIGAD",
            "Vitor Meireles"
        ],
        "ano": 2021,
        "projeto_numero": 393
    },
    {
        "titulo": "404/2021 \"Conhecer para Intervir\": O PROESDE FURB na ampliação do Sistema de Informações Gerenciais e de Apoio à Decisão para o município de Leoberto Leal e a relação com a Educação no Ensino Médio",
        "resumo": "O objetivo geral do Projeto \"Conhecer para intervir\" é formar agentes de desenvolvimento regional por meio do desenvolvimento de uma práxis (formativa/interventiva) que, democratiza o acesso ao conhecimento científico aplicado à dados empíricos e estatísticos, conhece a realidade local e regional, qualifica tomada de decisão de agentes do setor público, privado e do terceiro setor da região geográfica imediata de Blumenau. Além do mais, intervém na realidade social por meio de ações transformadoras inspiradas pelos Objetivos do Desenvolvimento Sustentável (ODS) da Organização das Nações Unidas (ONU) e comprometidas com a melhoria dos índices de desenvolvimento de todos os municípios, em especial aqueles com IDH inferior a 90% (noventa por cento) do IDH médio do Estado de Santa Catarina.\nAs atividades de ensino, pesquisa e extensão voltadas à formação para a intervenção no âmbito do Programa de Educação Superior para Desenvolvimento Regional ¿ PROESDE/FURB são destinadas à estudantes bolsistas da graduação, sejam dos bacharelados ou das licenciaturas. No seu contexto geral o Projeto de Intervenção \"Conhecer para Intervir\" é composto por atividades acadêmicas de ensino, pesquisa e extensão, nos termos da Portaria Normativa 2180 de 07 de dezembro de 2020 (SANTA CATARINA, 2020). Essa portaria, visa complementar e ampliar os conhecimentos sobre temas relativos ao campo de estudo ou área de atuação de cada estudante bolsista participante, por ações formativas articuladas e a extensão deste conhecimento por meio de ações específicas de intervenção, qualificadas mediante a articulação entre sua formação acadêmica para o desenvolvimento educacional e socioeconômico da região de Blumenau. Neste ato, a FURB mantém sua tradição de formar agentes de desenvolvimento regional capazes de transformar a realidade, desde a graduação até o pós-doutoramento, cobrindo todos os níveis formativos, por meio do tripé, ensino pesquisa e extensão, criticamente de braços dados com o esforço planetário em favor da agenda global de desenvolvimento ONU/PUNUD/FURB.\nComo objetivos específicos, destacamos: (i) formar, conceitualmente, os futuros agentes de desenvolvimento regional para uma intervenção qualificada na realidade (onde sustentabilidade, DR, Indicadores, cidadania, educação etc são conceitos fundamentais); (ii) Levantar e Sistematizar conhecimento relevante para alimentar o SIGAD com dados do município de Leoberto Leal da região intermediária de Blumenau; (iii) oferecer formação para uso da base de dados no apoio à decisão aos agentes do setor público, privado e terceiro setor; (aqui escolas, prefeituras, secretarias, ONGs, associações empresariais etc); e (iv) comunicar sistematicamente as ações formativas/interventivas em desenvolvimento pelo PROESDE à toda a comunidade regional; (v) promover a formação continuada sobre as reformas curriculares para professores do Ensino Médio da Rede Estadual no município de Lzoberto Leal; e (VI) aplicar conhecimento elaborado no PROESDE em 2020, intervindo na realidade de municípios Leoberto Leal no que se refere a educação.\nEsperamos envolver agentes públicos, privados e do terceiro setor. Considerando a experiência acumulada do PROESDE-FURB nesses 11 anos de história, esperamos com a ampliação do SIGAD oferecer uma experiência ímpar de formação aos agentes de desenvolvimento regional da FURB e de formação, apoio à decisão e intervenção dos agentes acima citados.",
        "depta/instituto": "Departamento de Artes",
        "palavras_chaves": [
            "Conhecer para intervir",
            "Educação",
            "Ensino Médio",
            "Leoberto Leal",
            "Proesde FURB",
            "SIGAD"
        ],
        "ano": 2021,
        "projeto_numero": 404
    }
]