[
    {
        "titulo": "5/2022 33o Fitub - Festival Internacional de Teatro Universitário de Blumenau",
        "resumo": "O Festival Internacional de Teatro Universitário de Blumenau - FITUB, criado em 1987, é um evento de relevância do calendário teatral brasileiro e sul-americano, dada sua natureza artística/pedagógica epermanência. O Festival é referência e incentivo para a criação artística teatral, voltado para a reflexão sobre o processo de ensino/aprendizagem, promovendo o intercâmbio entre discentes, docentes e artistas das instituições de ensino, bem como, a comunidade em geral.\nSua programação tem, em média, 08 (oito) dias de duração e suas 32 edições acumularam público em torno de 400 mil pessoas. Como maior e mais longo evento teatral/cultural da região, contribui de forma efetiva para o desenvolvimento regional, levando suas ações aos mais diversos locais de Blumenau e cidades vizinhas.\nEm 2022, considerando o estado de pandemia de Covid-19, vamos seguir as orientações públicas de biossegurança para realização de um evento seguro; pretende-se realizar a 33a edição do FITUB no\nmês de julho, nos espaços do Teatro Carlos Gomes, na FURB, na Secretaria Municipal de Cultura e Relações Institucionais, praças e escolas de Blumenau e cidades vizinhas.\nEssa edição, assim como a 32º, contará com apoio financeiro da Fundação Catarinense de Cultura para realização.",
        "depta/instituto": "Divisão de Cultura",
        "palavras_chaves": [
            "Artes",
            "Cultura",
            "Educação",
            "Festival",
            "Formação",
            "Teatro"
        ],
        "ano": 2022,
        "projeto_numero": 5
    },
    {
        "titulo": "33/2022 PROGRAMA DE EDUCAÇÃO PERMANENTE",
        "resumo": "O ficar velho, traz uma expectativa a partir do alcance de determinada faixa etária, ou de características biológicas ou de acontecimentos sociais. O fenômeno de crescimento e participação deste grupo social se faz presente no mundo, no Brasil, no Estado de Santa Catarina e em Blumenau, constituindo uma espécie de territorialidade. Sendo assim o território é o local que apresenta uma resposta (ou deveria) ao sujeito idoso. O grupo populacional dos idosos é, em geral, considerado um grupo vulnerável, alvo, portanto, de políticas públicas específicas. O envelhecimento ativo é uma política e uma prática que se traduz em um processo de otimização das oportunidades de saúde, participação e segurança, com o objetivo de melhorar a qualidade de vida à medida que as pessoas ficam mais velhas. Hoje no contexto mundial o modelo/conceito de envelhecimento ativo da Organização Mundial de Saúde (OMS) apresentado após debates em nível mundial estabelece que seja ¿o processo de otimizar oportunidades para saúde, participação e segurança de modo a realçar a qualidade de vida na medida em que as pessoas envelhecem. Assim sendo o Programa de Educação Permanente vem em sua constituição assumindo as diretrizes do envelhecimento ativo e saudável como organismo fomentador para o desenvolvimento do cidadão idoso, em suas atividades, em seus objetivos e em suas ementas. A partir destes pressupostos faz-se como objetivos para este projeto/programa a de educar biopsicossocialmente o sujeito idoso, através de atividades que estimulem a participação social, a saúde, o conhecimento, a intergeracionalidade, a segurança, e a solidariedade autenticando autonomias para ampliação da qualidade de vida destes cidadãos, seguindo as diretrizes da política do envelhecimento ativo e saudável da Organização Mundial da Saúde e Ministério da Saúde do Brasil.",
        "depta/instituto": "Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão",
        "palavras_chaves": [
            "EDUCAÇÃO PERMANENTE",
            "ENVELHECIMENTO ATIVO",
            "ESTILO DE VIDA SAUDÁVEL",
            "IDOSO",
            "SUSTENTABILIDADE",
            "TERRITORIALIDADE"
        ],
        "ano": 2022,
        "projeto_numero": 33
    },
    {
        "titulo": "40/2022  Integração Objetivos do Desenvolvimento Sustentável (ODS) Brasil",
        "resumo": "Este projeto integra o Programa Observatório do Desenvolvimento Regional, estrutura de extensão do Programa de Pós-Graduação em Desenvolvimento Regional - PPGDR - Mestrado e Doutorado. A totalidade de suas iniciativas refletem um \"fazer extensão\" desde o cotidiano apropriado a um programa Stricto Sensu cujo objetivo principal é socializar a produção científica do Programa de PósGraduação em desenvolvimento Regional (PPGDR) e do Observatório do Desenvolvimento Regional, por meio de ações de comunicação, informação e socialização do cotidiano de pesquisa e ensino do PPGDR. Este objetivo geral se concretizará por meio dos seguintes objetivos específicos: (i) divulgar as ações do Programa Observatório do Desenvolvimento Regional; (ii) divulgar e auxiliar na organização de eventos da área de Desenvolvimento Regional; (iii) editorar e divulgar a Revista\nBrasileira de Desenvolvimento Regional (RBDR) do PPGDR da FURB; (iv) oferecer oficinas sobre os ODS em escolas de ensino básico (ETEVI e outra escolas da rede municipal e estadual). Como resultado esperado pretende-se manter o intercâmbio científico por meio de ações de comunicação, informação e socialização do cotidiano de pesquisa e ensino do PPGDR junto as mídias tradicionais e novas mídias sociais, em uma perspectiva de Comunicação Integrada de Marketing (CIM). Suas ações congregam o jornalismo científico, publicações científicas e a aproximação com a comunidade regional do Médio Vale do Itajaí (escolas, prefeituras, associações de classe etc), além de ampliar a visibilidade do PPGDR junto aos cursos de graduação da FURB e seus demais programas stricto sensu.",
        "depta/instituto": "Departamento de Ciências Sociais e Filosofia",
        "palavras_chaves": [
            "BNCC",
            "Desenvolvimento Regional",
            "Educação",
            "ETEVI",
            "Jornalismo científico",
            "Objetivos de Desenvolvimento Sustentável"
        ],
        "ano": 2022,
        "projeto_numero": 40
    },
    {
        "titulo": "41/2022  SIGAD - Sistema de Informações Gerenciais e de Apoio à Decisão",
        "resumo": "SIGAD - Sistema de Informações Gerenciais e de Apoio à Decisão é um Projeto de Extensão do Observatório do Desenvolvimento Regional (Programa de Extensão, 683/2021). Iniciado em 2006, o Observatório do Desenvolvimento Regional foi instituído na FURB a partir da transformação do Projeto Meu Lugar em Programa de Extensão. O Projeto Meu Lugar foi desenvolvido em 2005 através de parceria entre a FURB, as Nações Unidas e o Governo Estadual de Santa Catarina. O resultado desse projeto foi a elaboração de um Diagnóstico e um Plano de Desenvolvimento Regional. Concluído o Projeto Meu Lugar, a FURB percebeu a necessidade de criar um Observatório do Desenvolvimento Regional que atuasse de forma interdisciplinar, para manter atualizado o acervo de informações reunidas, que estavam dispersas em diversos órgãos públicos, entidades e na própria universidade. O Observatório do Desenvolvimento Regional complementa o Programa de Pós-Graduação em Desenvolvimento Regional (PPGDR), buscando o aprofundamento da análise da realidade regional em suas especificidades e orientando a atuação local a partir da compreensão global do desenvolvimento. Através do SIGAD, o Observatório do Desenvolvimento Regional mantém atualizados os Diagnósticos de Blumenau e região. Nesses Diagnósticos são realizadas análises sobre a realidade municipal e regional. O objetivo dessas informações é prospectar, de forma continuada, tendências futuras, oportunidades e ameaças ao desenvolvimento da região. Essas análises são disponibilizadas à sociedade, para acompanhamento do desenvolvimento de Blumenau e da sua região, servindo também de subsídio para trabalhos acadêmicos, para a formulação de políticas públicas e para a tomada de decisões de investimentos. A disponibilização dos Diagnósticos de Blumenau e da sua região à sociedade é feita gratuitamente na internet por meio dos sites www.furb.br/sigad e www.furb.br/observatório. Nesta edição, além da atualização permanente dos dados existentes, o SIGAD irá colaborar com outros projetos na definição e compilação de indicadores de inovação, de bem-estar e de envelhecimento. Ademais, o projeto também visa contribuir para a consolidação da curricularização da extensão nos cursos do Centro de Ciências Sociais Aplicadas, conforme Resolução CNE/CES 7/2018 a qual regulamenta a curricularização da extensão, bem como a Resolução FURB 99/2019, o Plano de Desenvolvimento Institucional e os PPC dos respectivos cursos. Importante destacar ainda que o projeto está alinhado com quatro objetivos da \"Agenda 2030 de Desenvolvimento Sustentável¿, ou seja, objetivo 4 - Educação de\nQualidade, objetivo 10 - Reduzir as Desigualdades e objetivo, 11 - Cidades e Comunidades Sustentáveis, 12 - Produção e Consumo Sustentáveis.",
        "depta/instituto": "Departamento de Matemática",
        "palavras_chaves": [
            "Comunicação",
            "Crescimento Econômico",
            "Desenvolvimento Regional",
            "Desenvolvimento Sustentável",
            "Indicadores de Desenvolvimento"
        ],
        "ano": 2022,
        "projeto_numero": 41
    },
    {
        "titulo": "44/2022  Cuidando do meu Dinheiro",
        "resumo": "O projeto ¿Cuidando do Meu Dinheiro¿ tem início no ano de 2014, e vem constantemente se readequando em função das demandas da comunidade interna e externa da FURB. Tem por objetivo Ofertar o atendimento, via consultoria e/ou assessoria, a pessoas físicas, de preferência de baixa renda, famílias de refugiados, microempreendedores formais e informais, sociedade civil organizada, instituições públicas, bem como, difundir através da mídia local e mídias sociais, entrevistas, palestras e cursos sobre equilíbrio financeiro e consumo consciente. O projeto está alinhado com três objetivos da \"Agenda 2030 de Desenvolvimento Sustentável¿, ou seja, objetivo 4 - Educação de Qualidade, objetivo 10 - Reduzir as Desigualdades e objetivo 12 - Produção e Consumo Sustentáveis. Para melhorar sua atuação, o projeto mantem parceria com a ONG internacional AVSI- Associação Voluntários para o Serviço Internacional do Brasil, com a AVSI Inspiracom (empresa que atua na produção de conteúdo voltado a economia, gestão e sustentabilidade em condomínios residenciais), com a BluSol (Instituição Comunitária de Crédito Blumenau-Solidariedade, que atua no atendimento a microempreendedores formais e informais), com a CDL (Câmara de Dirigentes Lojistas de Blumenau e região), com a CAE/FURB (Coordenadoria de Assuntos Estudantis/FURB), com a FURB/TV e FURB/FM, com a ETEVI (Escola Técnica do Vale do Itajaí/FURB). Diante da diversidade de contextos com os quais o projeto se depara, contribui também para a consolidação da curricularização da extensão nos mais diversos cursos de graduação da FURB, bem como, possibilita a formação financeira para estudantes do Ensino Fundamental e Médio, através de ações específicas. Buscar-se-á, com o trabalho desenvolvido, oferecer subsídios para as abordagens que constituem focos de investigações e análises para os Programas de Pós-Graduação em Desenvolvimento Regional (PPGDR) e para o fomento aos veículos de comunicação da região, com vistas à democratização da informação e comunicação. O projeto atua no sentido de produzir e socializar conhecimento, contemplando a regionalidade nas ações e a interação dialógica entre Universidade e sociedade; princípios que norteiam a Política de Extensão da FURB, de forma a fortalecer os nexos entre ensino, pesquisa e extensão. Ressalta-se que, especificamente acerca da curricularização da extensão, as atividades do Projeto estão integradas aos componentes curriculares dos cursos de Matemática e Ciências Econômicas. Dessa maneira, o Projeto Cuidando do Meu Dinheiro, cumpre seu papel social, comunicando-se com múltiplos grupos e segmentos sociais, assessorando, coletando, analisando e divulgando informações de interesse coletivo, sustentadas pelo aval que só uma Universidade como a FURB pode proporcionar. As informações reunidas em seus estudos permitem que a comunidade conheça e se reconheça na interpretação de seus resultados, aliando teoria e prática e estabelecendo relação dialógica que oportuniza a troca de saberes entre os atores sociais. O projeto faz parte do programa Observatório do Desenvolvimento Regional, que objetiva integrar as ações do programa com o tripé ensino, pesquisa e extensão da FURB, instituições públicas e entidades regionais, visando estabelecer uma rede de pesquisa e de extensão acerca das questões dos OBJETIVOS DE DESENVOLVIMENTO SUSTENTÁVEL (ODS), bem como contribuir para a reflexão e a interação institucional sobre os processos e as dinâmicas do desenvolvimento regional.",
        "depta/instituto": "Departamento de Economia",
        "palavras_chaves": [
            "Desenvolvimento Regional",
            "Educação Financeira",
            "Finanças Pessoais",
            "Racionalidade Econômica"
        ],
        "ano": 2022,
        "projeto_numero": 44
    },
    {
        "titulo": "52/2022  Liga Acadêmica de Angiologia e Cirurgia Vascular",
        "resumo": "A Liga Acadêmica de Angiologia e Cirurgia Vascular (LAACV) tem o intuito de ampliar ainda mais o conhecimento do acadêmico acerca do assunto através do ensino, pesquisa e extensão, além daquele ministrado em sala de aula no ensino regular. No decorrer do primeiro semestre de 2022 a liga promoverá diversas atividades para os acadêmicos. Serão realizados duas sessões de discussão de questões de provas de residência médica com ênfase em Cirurgia Vascular e uma ação prática com capacitação teórica. Além destes eventos agendados haverá constante estimulação para produção científica. Espera-se, portanto, que a realização destas atividades durante o semestre não só\nenriqueçam a formação dos alunos da Medicina e de outras áreas da saúde, mas também promova o crescimento da universidade para que torne referência para outras instituições.",
        "depta/instituto": "Departamento de Medicina",
        "palavras_chaves": [
            "Angiologia",
            "Ciências da Saúde",
            "Cirurgia Endovascular",
            "Cirurgia Vascular",
            "Ecografia Vascular",
            "Medicina"
        ],
        "ano": 2022,
        "projeto_numero": 52
    },
    {
        "titulo": "54/2022  Spa da Furb",
        "resumo": "Os estilos de vida no contemporâneo causam vários estresses físicos e mentais, geram dores e tensões musculares, desequilíbrios energéticos, estados ansiosos e depressivos, disfunções estéticas, dentre outras patologias sociais multifatoriais como por exemplo a obesidade e a síndrome do dismorfismo corporal. Neste contexto o corpo e a mente ficam alterados. Segundo o Modelo Lalonde de Saúde, a saúde possui as seguintes dimensões: meio ambiente, estilos de vida, sistema de saúde e genética. Assim, quando estes estão em desequilíbrio há o adoecimento crônico da população. Neste contexto o mundo se deparou com uma nova pandemia \"a propagação mundial do coronavírus\". A contaminação por ele gera a doença infecciosa COVID-19 que acomete os pulmões, vários órgãos e sistemas corporais e possui sequelas diversas como a dor crônica e a fadiga muscular. Desta forma a Saúde Coletiva necessita de ações inovadoras para promover saúde e bem-estar. Uma das alternativas é contribuir com a atenção básica à saúde no Brasil e no mundo, com avanços que maximizem ações terapêuticas e integrativas de bem-estar entre corpo e mente, bem como de educação em saúde a fim de contribuir no entendimento das pessoas sobre a necessidade de serem mais autônomas na construção de sua própria saúde, com hábitos de vida e atitudes que sejam mais saudáveis e que preservem o meio ambiente. Assim este projeto visa criar o Spa da Furb para promover a saúde e o bem-estar das pessoas que buscam na prevenção alternativas de terapias de bem-estar para a promoção da sua saúde. Suas ações serão desenvolvidas através de massagens, exercícios, rodas de conversa e vivências ambientais e culturais. Os resultados esperados são a melhora da capacidade funcional, da funcionalidade e da integralidade da saúde e do bem-estar das pessoas.De acordo com o Edital PROEXT 2016 MEC/SESu em convergência com as áreas temáticas presentes na Resolução FURB 24/2004 este projeto de extensão possui como áreas temáticas principais Saúde, Meio Ambiente, Ciência e Tecnologia: 4.18.3 Conservação e uso da biodiversidade, 4.19.3 Novas Formas de Participação Social, 4.17.2 Inclusão digital, 4.17.3 Popularização da Ciência e Tecnologia, 4.1.8 Educação Socioambiental. Em relação aos Objetivos do Desenvolvimento Sustentável (ODS/ONU, 2016), este projeto de extensão relaciona-se diretamente com os ODS 3 - Meta 3.4, ODS 4 - Meta 4.7, ODS 6 ¿ Meta 6.a, ODS 13 ¿ Meta 13.3, ODS 14 - Meta 14.5, ODS 17 - Meta 17.17 e indiretamente com vários outros, haja visto que a promoção de saúde e qualidade de vida está relacionada com as várias dimensões do desenvolvimento sustentável. Sendo, o desenvolvimento sustentável um dos eixos transversais da Universidade Regional de Blumenau.",
        "depta/instituto": "Departamento de Fisioterapia",
        "palavras_chaves": [
            "Bem-Estar Humano",
            "Educação em Saúde Socioambiental",
            "Funcionalidade",
            "Massagens Terapêuticas",
            "Saúde",
            "Spa"
        ],
        "ano": 2022,
        "projeto_numero": 54
    },
    {
        "titulo": "168/2022  FURBMÓVEL- Promovendo saúde bucal e cidadania em pessoas com desordens mentais",
        "resumo": "O Centro de Atenção Psicossocial (CAPS II) é uma unidade de atendimento em Blumenau (SC), que oferece aos seus usuários um programa de cuidados, visando o tratamento da doença mental, a recuperação da autoestima e da autonomia. O projeto de extensão FURBMóvel- Promovendo saúde bucal e cidadania em pessoas com desordens mentais será desenvolvido pelo curso de Odontologia da FURB, no CAPS II e tem como finalidade a integração entre o ensino, serviço, extensão e pesquisa, proporcionando atenção básica em saúde bucal de forma integral, holística e humanizada aos usuários do CAPS II. Participarão deste projeto de extensão acadêmicos das diferentes fases do Curso de Odontologia e dois docentes. As atividades desenvolvidas com os usuários que frequentam o CAPS II, serão diferenciadas, visto as necessidades que estes apresentam, não só do ponto de vista da saúde bucal, mas como também os demais transtornos associados. As atividades serão compostas de educação e promoção em saúde, prevenção e assistência bucal. Em um primeiro momento, buscando a adesão dos usuários, serão desenvolvidas metodologias interativas, como: teatros, jogos, oficinas e bingo, objetivando sempre ensinar, motivar a saúde bucal, evitar maus hábitos de saúdes (fumo, álcool) e eliminar a ansiedade e o estresse da consulta odontológica. Em um segundo momento, os usuários serão agendados para o atendimento odontológico, realizado dentro do veículo denominado FURBMóvel, sendo planejado exame da cavidade oral, procedimentos de atenção básica em saúde bucal, prevenção dos agravos, uma vez que o veículo é provido de consultório odontológico. Como resultados, a expectativa é que as atividades realizadas por acadêmicos do curso de Odontologia, beneficiem tanto acadêmicos como usuários. Os acadêmicos terão a percepção dos problemas sociais, através do conhecimento de outros cenários de práticas, possibilitando a formação acadêmica reflexiva e crítica, além da experiência prática adquirida durante o atendimento dos envolvidos e satisfação em melhorar a saúde bucal dos usuários do CAPS II. Também existe a expectativa de desenvolver projetos de pesquisa que atendam às necessidades destes usuários e a publicação de artigos científicos. Por outro lado, os usuários do CAPS II ficarão satisfeitos com a presença e forma de atuação dos docentes e discentes extensionistas do curso de Odontologia, e terão melhora da sua saúde bucal e mental, decorrentes das ações educativas, preventivas e curativas desenvolvidas durante a vigência do projeto.",
        "depta/instituto": "Departamento de Odontologia",
        "palavras_chaves": [
            "Educação em saúde",
            "Extensão.",
            "Odontologia.",
            "Saúde bucal."
        ],
        "ano": 2022,
        "projeto_numero": 168
    },
    {
        "titulo": "176/2022  COLETIVO CRIATIVO 2022",
        "resumo": "As pessoas criativas têm a capacidade de conceber novas maneiras de realizar tarefas, resolver problemas e enfrentar desafios. Eles trazem uma perspectiva nova e às vezes pouco ortodoxa para o seu trabalho. Recentemente a criatividade entrou no discurso do ensino superior ao lado de outras agendas como empreendedorismo e inovação, com o desafio de integração aos diferentes currículos (KLEIMAN,2008). No entanto, conforme contextualiza Alencar et al (2017), muitos fatores afetam a expressão da criatividade em instituições de ensino superior, como a estrutura organizacional das universidades, os atributos do corpo docente, as práticas pedagógicas e a resistência dos estudantes. A criatividade coletiva é crucial para avançar no estudo geral da criatividade humana, bem como para orientar o projeto de ferramentas de apoio à criatividade para pequenas equipes e coletividades maiores (SARMIENTO E STAHL, 2008). Vale a pena destacar que as universidades possuem um papel vital na criação de uma sociedade mais criativa. Nessa perspectiva, o potencial dessa formação pode ser concretizado com projetos específicos como o Coletivo Criativo FURB, que tem o objetivo geral de oportunizar o desenvolvimento da cultura criativa no âmbito da Universidade, de modo que possa contribuir com a formação de profissionais capacitados para atuar no mercado competitivo. As atividades do Coletivo Criativo FURB contam com o envolvimento direto dos estudantes dos mais diversos cursos no período da imersão, assim como com a interação dialógica com atores do setor criativo da comunidade externa que abordarão a problemática a ser explorada durante a realização. Desta maneira contribui-se para a formação crítico-reflexiva nas diferentes áreas de conhecimento. O Coletivo Criativo da FURB se insere no escopo das atividades de extensão desenvolvidas pelo curso de Publicidade e Propaganda. Pretende-se somar esforços ao papel da Universidade, como propulsora no desenvolvimento da cidadania regional, bem como se apresentar como uma ferramenta para o desenvolvimento da criatividade e inovação para a economia local. Almeja-se desta maneira, desenvolver experiências interdisciplinares junto aos atores envolvidos, com vistas a impulsionar a criatividade em nível individual, assim como também oportunizar o aumento da criatividade coletiva. O Coletivo Criativo FURB , durante toda a sua execução, integra-se aos conteúdos disciplinares das disciplinas de Planejamento Publicitário, Criação Publicitária e Produção Publicitária do curso de Publicidade e Propaganda. No que se refere à pesquisa, pretende-se fortalecer ainda mais essa integração com o grupo de Pesquisa do CNPq certificado pela FURB, ao qual o professor proponente é integrante: Grupo de Pesquisa Estudos Midiáticos Regionais.",
        "depta/instituto": "Departamento de Comunicação",
        "palavras_chaves": [
            "Coletivo",
            "Criatividade",
            "Curricularização da extensão",
            "Extensao",
            "Inovacao",
            "Universidade"
        ],
        "ano": 2022,
        "projeto_numero": 176
    },
    {
        "titulo": "192/2022  Oficinas itinerantes para educação em saúde: metodologias ativas no ensino de ciências e biologia",
        "resumo": "Fomentar a troca de experiências com metodologias ativas do cotidiano do professor supervisor com os discentes, aproximando a teoria e a prática de modo a estimular os docentes a inovar sua práxis, bem como os licenciandos para a carreira docente na Educação Básica é um dos alicerces desse projeto. Outro ponto importante é oportunizar maior aptidão para a prática docente e estímulo aos estudantes sujeitos dessa ação na sua formação intelectual, social e científica. Para tais objetivos serão criadas oficinas itinerantes, que atenderão conforme demandas das unidades básicas de ensino de Blumenau-SC, em diversos espaços formais e não-formais da FURB, capacitando os professores na construção das ferramentas ativas necessárias para trabalhar os temas pertinentes a BNCC. As oficinas terão temas variados no âmbito de ciências e biologia, com principal enfoque na educação em saúde, e irão simular a aplicação de atividades ativas, tais como gamificação, sala de aula invertida, metodologia da problematização, design thinking, aprendizagem baseada em problemas ¿ ABP (Problem Based Learning ¿ PBL), entre outras. A ideia é que as oficinas sejam inteiramente práticas, possibilitando aos docentes e envolvidos a oportunidade de vivenciar as metodologias ativas, proporcionando reflexões sobre a mudanças necessárias na rotina de sala de aula. Considerando a formação dos professores proponentes, sua vinculação à cursos de graduação em licenciatura e ao mestrado profissionalizante em ensino de Ciências Naturais e Matemática (PPGECIM), e sua experiência prévia em atividades de ensino com metodologias ativas e também de tutoria para capacitação docente, o presente projeto prevê, além da capacitação dos docentes da rede pública e dos discentes envolvidos, a produção de material de apoio oficial para a utilização dessas ferramentas na rotina escolar, de acordo com as especificidades de cada IE. Além disso, propõe a divulgação de relatos de experiências durante as oficinas e aplicações das metodologias pelos docentes, de maneira multidisciplinar, aliando ensino, pesquisa e extensão. Nesses percursos serão desenvolvidos e acompanhados a implementação de práticas educativas, com foco em Educação em Saúde, na rede pública de ensino. Além dessa articulação com o ensino, participarão acadêmicos da pós-graduação do Mestrado em Ensino de Ciências Naturais e Matemática (PPGECIM), bem como bolsistas de iniciação científica, em propostas de escrita colaborativa, articulando a extensão à pesquisa. Desse modo, espera-se com o projeto contribuir para tal formação dos sujeitos envolvidos, em especial na temática da saúde; a qualificação das práticas educativas nas escolas e universidades; o estabelecimento de uma comunidade de práticas que discuta e compartilhe ferramentas de ensino-aprendizagem; a criação de diversos objetos de aprendizagem que poderão integrar diferentes práticas educativas; a articulação dos diferentes espaços da Universidade (Sala comemorativa dos 50 anos do curso de Ciências Biológicas, Laboratório de Instrumentação para o Ensino - LIE, Espaço de Formação e Experimentação em Tecnologias para Professores - EFEX, Local Interdisciplinar de Formação de Educadores - LIFE, entre outros) de ensino-aprendizagem, considerando seus potenciais e particularidades na proposta de um espaço híbrido de formação docente; um seminário de socialização das experiências e a escrita científica para divulgação da proposta em evento e/ou periódico científico.",
        "depta/instituto": "Departamento de Ciências Naturais",
        "palavras_chaves": [
            "Comunidade de prática",
            "Educação em Saúde",
            "Formação docente",
            "Materiais didáticos",
            "Metodologias ativas",
            "Práticas educativas"
        ],
        "ano": 2022,
        "projeto_numero": 192
    },
    {
        "titulo": "196/2022  Furb e sua importância para o desenvolvimento regional",
        "resumo": "A Universidade Regional de Blumenau foi criada em 1964 a partir da necessidade de formação qualificada. Ao longo de sua história, a FURB sempre esteve preocupada em atender as demandas regionais sejam de ensino, pesquisa ou extensão. Nesse período, foram desenvolvidos diversos projetos que tinham o intutuito de melhorar a competitividade industrial e a qualidade de vida da comunidade regional. Diante deste contexto, este projeto tem como objetivo examinar a importância da FURB para o desenvolvimento da região. Para isso, serão realizadas entrevistas in loco e análise dos dados dos projetos já executados para caracterizar o perfil dos grupos que possuem interação com a universidade, quais são suas demandas, de que formas elas são atendidas e seus impactos. Tais informações serão sumarizadas em 6 dimensões de análise: (i) Demanda Agregada; (ii) Ambiente Cultural; (iii) Dinamização do Ambiente Empresarial; (iv) Geração de Emprego e Renda; (v) Dinamização das Economias Regionais e (vi) Modificação da Infraestrutura Local. A partir disso, será criada uma plataforma de acesso livre para divulgação das ações/eventos realizados pela universidade, assim como também pretende-se estabelecer uma forma de se avaliar os impactos diretos e indiretos de projetos de extensão. Portanto, espera-se que a partir do levantamento realizado por este projeto, a FURB possa direcionar ainda mais as suas ações de acordo com as necessidades da comunidade regional e, da mesma forma, permitindo ou facilitando uma participação mais ativa da comunidade dentro da universidade.",
        "depta/instituto": "Departamento de Sistemas e Computação",
        "palavras_chaves": [
            "Ações de ensino, pesquisa e extensão",
            "Desenvolvimento regional",
            "FURB",
            "Impactos",
            "Importância",
            "Sociedade"
        ],
        "ano": 2022,
        "projeto_numero": 196
    },
    {
        "titulo": "198/2022  Cine Debate FURB: pensar o mundo a partir da arte cinematográfica",
        "resumo": "O projeto Cine Debate FURB propõe promover exibições públicas, abertas e gratuitas para toda a comunidade acadêmica e externa, de filmes que apresentem temática pertinente e relevante às questões contemporâneas, com debates sobre a obra cinematográfica e o tema abordado. O projeto visa suprir uma lacuna observada na cidade: a falta de espaços e atividades gratuitos de lazer e cultura, em especial voltados ao público mais jovem. As sessões de filmes ocorrerão no Espaço Multimídia da Biblioteca, através de cooperação estabelecida com a Divisão de Cultura da FURB, e também no Instituto Cultural Brasil Alemanha (ICBA), outro parceiro do projeto, juntamente com a Aliança Francesa. Os dois parceiros externos disponibilizaram seu acervo de filmes para este trabalho. Considerando a importância do Cinema para ampliação do repertório histórico, social e cultural, bem como do desenvolvimento do pensamento crítico e da ampliação do conhecimento de linguagens e competências artísticas, e tendo em vista também a determinação de aproximação entre Universidade e Comunidade, uma previsão da Constituição Federal Brasileira, do PNE - Plano Nacional de Educação 2014-2024 e do PDI - Plano de Desenvolvimento Institucional da FURB - Universidade de Blumenau, o Projeto Cine Debate FURB proporciona um espaço de debate para produção de reflexões cinematográficas com caráter interdisciplinar. Espera-se que o projeto atenda cerca de 435 pessoas diretamente, e cerca de 3.320 indiretamente, que entrarão em contato acerca das temáticas analisadas, da metodologia, teorias, bibliografias e recursos audiovisuais utilizados, bem como sugestões de replicação das atividades e possibilidades de readequação, ressignificação ou reutilização das temáticas do projeto para atendimento a outros ambientes e contextos, tais como em Escolas, Centros Comunitários, Associação de Moradores de Bairros, Ongs, e Grupos de Estudos físicos ou virtuais.",
        "depta/instituto": "Departamento de História e Geografia",
        "palavras_chaves": [
            "Análise fílmica",
            "Arte",
            "Cine-debate",
            "Cinema",
            "Comunicação",
            "História"
        ],
        "ano": 2022,
        "projeto_numero": 198
    },
    {
        "titulo": "207/2022  Cidadania Crítica",
        "resumo": "Cidadania Crítica é um projeto voltado ao desenvolvimento da consciência crítica dos membros da sociedade, ao fomento do debate sobre assuntos de interesse público, bem como ao apoio à formação acadêmica dos estudantes bolsistas nas áreas de Humanidades, Ciências Sociais/Ciência Política. Visa a contribuir na formação cultural para a cidadania de jovens e adultos, incluídos os familiares, amigos e demais membros das comunidades envolventes interessados no que se abordará, na perspectiva do acolhimento de quem chega, a qualquer tempo, interessado em participar dos debates e usufruir da convivência que ele proporciona, por meio da criação de espaços que favoreçam e motivem ao debate, à reflexão crítica sobre questões da vida em sociedade, nomeadamente as de caráter político. Deseja-se despertar interesse em aprofundar conhecimentos, assim como contribuir para sua resolução. Inicialmente, realizar-se-ão visitas às instituições que aderiram à presente proposição para dialogarmos com as pessoas que as compõem, conhecer os seus interesses, preocupações e disponibilidades, no sentido de definirmos o formato adequado dos encontros, as respectivas pautas, o calendário das atividades e a mobilização visando à participação. A partir das sugestões da comunidade e, das disponibilidades dos proponentes do projeto, dar-se-á início ao que for definido em conjunto. A ideia é associarmos conhecimentos teóricos ao histórico dos temas escolhidos, por forma a conferir-lhes amplitude e profundidade de conhecimento. Dentre as modalidades de interação, proporemos conversas durante as quais realizam-se análises interativas sobre os fenômenos que despertam a atenção da comunidade; palestras seguidas de debates; questionamento do aparente, com oferta de interpretações alternativas às do senso-comum, com apoio no instrumental teórico e narrativo das Humanidades (Filosofia, Letras, História, Geografia, Economia, Direito e, em especial, das Ciências Sociais).\nNo que refere aos resultados, para além dos seis encontros, dois em cada escola, com a presença dos estudantes do projeto e demais participantes, no propósito promover a reflexão e ampliar o conhecimento daquilo que for objeto de estudo, destacamos a participação na Mostra Integrada de Ensino, Pesquisa, Extensão e Cultura - MIPE, a contribuição à formação acadêmica do bolsista que integrará a equipe, a publicação de um artigo que permita compartilharmos nossa experiência com a comunidade acadêmica. Ademais, como integrante do projeto, o jornalismo da Rádio e TV FURB cobrirá as atividades e difundirá a um público mais amplo informações a respeito dos assuntos abordados, para além de divulgar o trabalho da Universidade e os instrumentos do Estado (UNIEDU/FUMDES) que viabilizam os programas e projetos que dão cumprimento ao disposto no Artigo 171 da Constituição do Estado de Santa Catarina, no fomento à Extensão e à Pesquisa universitária.",
        "depta/instituto": "Departamento de Ciências Sociais e Filosofia",
        "palavras_chaves": [
            "Cidadania",
            "Comportamento político",
            "Consciência crítica",
            "Cultura",
            "Educação",
            "Estado"
        ],
        "ano": 2022,
        "projeto_numero": 207
    },
    {
        "titulo": "222/2022 Empreendedorismo Universitário - Articulação",
        "resumo": "O Programa de Empreendedorismo Universitário visa estimular o empreendedorismo e a inovação de forma estruturada e contínua através da criação de novos produtos, serviços e ideias e proporcionar um avanço permanente do desenvolvimento econômico e tecnológico do país. Nesse contexto, as instituições de ensino possuem papel importante para a formação da cultura empreendedora e de inovação através da incorporação deste aspecto em suas atividades acadêmicas. Assim, este projeto de extensão busca estimular e aprimorar tais conhecimentos e habilidades em seus alunos e egressos através da criação de ações que envolvem desde a criação de espaços adequados à pratica do empreendedorismo e inovação até à tutoria.",
        "depta/instituto": "Centro de Ciências Tecnológicas",
        "palavras_chaves": [
            "Desenvolvimento econômico",
            "Empreendedorismo",
            "Inovação",
            "Perfil empreendedor",
            "Startup",
            "Sustentabilidade"
        ],
        "ano": 2022,
        "projeto_numero": 222
    },
    {
        "titulo": "223/2022 Feiras de Inovação e Empreendedorismo da FURB e do Vale Europeu",
        "resumo": "Este projeto visa a realização das Feira de Inovação e Empreendedorismo do CCT-FURB e do Vale Europeu. Estas feiras tem o objetivo de proporcionar um espaço criativo e colaborativo para apresentação de projetos e propostas de inovação tecnológica no ambiente produtivo e social. Tem como público alvo estudantes do ensino fundamental, médio e superior, oportunizando formações, troca de experiências, exposição e contato com membros da sociedade e ecossistema de inovação. Os eventos serão realizados em formato híbrido, com exposição de trabalhos no Centro de Inovação Blumenau e de forma virtual, através de redes sociais. Todos os trabalhos inscritos são submetidos a avaliações de profissionais técnicos da instituição e os finalistas são submetidos à avaliação final de uma banca composta por membros externos à universidade e integrantes do ecossistema de inovação local, como empresários e membros de outras instituições.",
        "depta/instituto": "Departamento de Engenharia de Produção e Design",
        "palavras_chaves": [
            "Empreendedorismo",
            "Inovação",
            "Novos Produtos",
            "Propriedade Intelectual",
            "Startups",
            "Sustentabilidade"
        ],
        "ano": 2022,
        "projeto_numero": 223
    },
    {
        "titulo": "225/2022 Projeto de Iniciação esportiva escolar",
        "resumo": "O esporte é uma ferramenta de auxílio no processo de desenvolvimento educacional, social e de saúde do ser humano. Jovens e adultos de nossos dias, encontram no esporte incentivo a essas conquistas aliadas a sentimento de cooperação e amizade. O projeto tem como objetivo desenvolver e promover a iniciação esportiva no estado de Santa Catarina.\nSer um braço auxiliador da escola, tendo o esporte como propulsor na melhora do rendimento escolar, melhora da concentração, da memória e outros aspectos mentais e intelectuais.",
        "depta/instituto": "Departamento de Educação Física e Desporto",
        "palavras_chaves": [
            "Cidadania",
            "Escola",
            "Esporte",
            "Saúde"
        ],
        "ano": 2022,
        "projeto_numero": 225
    },
    {
        "titulo": "248/2022 Liga Acadêmica de Anatomia Humana Claudio Martins",
        "resumo": "A ciência anatômica é fundamental ao estudante de graduação de qualquer curso da área da saúde. Todo profissional inserido nesta área deve dominar esta ciência como um dos pilares de seu conhecimento de área específica e dos consequentes diagnósticos e condutas bem-sucedidas desenvolvidas durante sua prática profissional. De acordo com o exposto, a Liga de Anatomia Humana Cláudio Martins (LAHCM), tem por objetivo fortalecer a disciplina de Anatomia Humana da Universidade Regional de Blumenau (FURB), juntamente com a equipe do Laboratório de Anatomia Humana e com os professores que lecionam a disciplina. A reconhecida qualidade de nosso Laboratório de Anatomia, sua riqueza em materiais humanos e pedagógicos e, sobretudo, sua flexibilidade, apoio e incentivo ao aprendizado do aluno, fortalece ainda mais a necessidade de criação da LAHCM como um pilar complementar a formação dos discentes da área da saúde e biológica da FURB. Entretanto, é importante salientar que a LAHCM não possui caráter substitutivo de qualquer atividade já desempenhada pelo FURB e pela disciplina de Anatomia Humana, mas apresenta uma proposta de engajamento na busca pelo fortalecimento de uma disciplina de excelência, auxiliando na formação de profissionais e ampliando o conhecimento anatômico.",
        "depta/instituto": "Centro de Ciências Exatas e Naturais",
        "palavras_chaves": [
            "Anatomia",
            "Ciências da Saúde",
            "Liga acadêmica"
        ],
        "ano": 2022,
        "projeto_numero": 248
    },
    {
        "titulo": "269/2022 IVGP",
        "resumo": "Desde 1983, é realizado o levantamento e acompanhamento mensal do comportamento dos preços na cidade de Blumenau - SC, por iniciativa do Departamento de Economia da FURB. O IVGP (Índice de Variação Geral de Preços) é um índice de inflação, pois oferece uma estimativa sobre o nível de variação médio e geral dos preços da amostra. Ademais, os dados divulgados pelo IVGP podem ser utilizados como fonte de dados primários para a elaboração de estimativas de custo de vida familiar, de qualquer classe de renda.",
        "depta/instituto": "Departamento de Economia",
        "palavras_chaves": [
            "Blumenau",
            "inflação",
            "IVGP"
        ],
        "ano": 2022,
        "projeto_numero": 269
    },
    {
        "titulo": "324/2022 LIGA ACADEMICA DE CIRURGIA PEDIATRICA",
        "resumo": "A Liga Acadêmica de Cirurgia Pediátrica se constitui como um meio de interconexão com as temáticas da área de pediatria presentes no módulo de Saúde da Criança e do Adolescente. A liga objetiva realizar atividades aos graduandos que tenham participação ativa em seu aprendizado e realizem atividades de pesquisa e de extensão, com eventos voltados à promoção, aprofundamento e divulgação de conhecimento científico na área de Cirurgia Pediátrica para a comunidade acadêmica da Universidade Regional de Blumenau.\nDesta forma, a Liga acrescentará um diferencial na graduação dos futuros profissionais da saúde, atuais acadêmicos dessa instituição.",
        "depta/instituto": "Fundação Universidade Regional de Blumenau",
        "palavras_chaves": [
            "Ensino.",
            "Cirurgia pediátrica.",
            "Conscientização",
            "Saúde."
        ],
        "ano": 2022,
        "projeto_numero": 324
    },
    {
        "titulo": "333/2022 Projeto de Ensino: PODCAST 3 CHAPÉUS",
        "resumo": "3 Chapéus Podcast é um podcast criado por designers para estudantes, curiosos e profissionais da área. Nos episódios três professoras de Design (uma designer de produto acadêmica, uma designer de produto que também trabalha com projeto de interiores e uma designer de moda chapeleira) contam sobre suas experiências, dúvidas, pensamentos, debates e muita conversa sobre variados temas que envolvem as diversas áreas do Design.",
        "depta/instituto": "Centro de Ciências Tecnológicas",
        "palavras_chaves": [
            "Design",
            "Ensino",
            "Ensino de Design",
            "Podcast"
        ],
        "ano": 2022,
        "projeto_numero": 333
    },
    {
        "titulo": "344/2022 Painéis criativos Centro de Ciências Tecnológicas - CCT",
        "resumo": "Atualmente, docentes e pesquisadores, na área das Artes, da Comunicação e do Design, sentem a necessidade de configurar e inter-relacionar atividades de extensão dos cursos de graduação de maneira inovadora, adotando novos paradigmas e novas estratégias para unir ainda mais essas áreas. Em diversos momentos, esses alunos são solicitados para desenharem e expressarem seus momentos de vida e contexto social por, em sua maioria, terem habilidades e técnicas fundamentais para o desenvolvimento de qualquer projeto neste sentido. É essencial para desenvolverem maior compreensão do contexto social em que vivem e também da capacidade de representação desses conceitos. Diante disso, este projeto tem como objetivo desenvolver painéis visuais estratégicos para os ambientes de ensino do Centro de Ciências Tecnológicas (CCT) FURB, visando a utilização de recursos analógico digitais para representação e ilustração de temáticas que envolvem os cursos do CCT, a partir do emprego de conceitos e da linguagem estética da Arte e do Design contemporâneos, visando assim, um espaço mais dinâmico, criativo, alegre e expressivo, que se identifique com o espaço onde jovens convivem e que possam se sentirem ao mesmo tempo acolhidos pelo ambiente. Como métodos de pesquisa será realizado estudo de caso, pesquisas de referências visuais e observação de discentes, no contexto da FURB, para embasar as propostas de painéis. As propostas resultantes serão executadas nos ambientes escolhidos previamente. A análise dos resultados será a descrição detalhada dos casos por meio da apresentação das pinturas dos alunos de forma gradativa com intuito de valorizá-los. Evidenciam-se assim, os elementos indicadores que podem contribuir para facilitar o processo de ensino aprendizagem dos discentes dos cursos da FURB envolvidos neste projeto.",
        "depta/instituto": "Centro de Ciências Tecnológicas",
        "palavras_chaves": [
            "Artes",
            "Design",
            "Grafite",
            "Pintura"
        ],
        "ano": 2022,
        "projeto_numero": 344
    },
    {
        "titulo": "356/2022 TRANSAÇÃO TRIBUTÁRIA NO MUNICÍPIO DE BLUMENAU",
        "resumo": "Este projeto oferece oportunidade de atividades complementares aos estudantes do Curso de Direito a partir da 3a fase no Programa de Transação Tributária do Município de Blumenau que realizará em parceria com o TJSC, CNJ e CEJUSC o Mutirão de Acordos de dívidas Municipais.",
        "depta/instituto": "Departamento de Direito",
        "palavras_chaves": [
            "execução fiscal",
            "meios alternativos de solução de conflitos",
            "transação tributária"
        ],
        "ano": 2022,
        "projeto_numero": 356
    },
    {
        "titulo": "367/2022 I-NOVA FURB: Podcasts",
        "resumo": "Este projeto de extensão visa, através de programas periódicos, realizar \"podcasts\" que serão disponibilizados em meios de comunicação e plataformas digitais. Busca-se com isto, apresentar a FURB e seu Universo de possiblidades junto e para a comunidade. Serão realizadas conversas com convidados cujas as atividades se destacam por Inovar, Inspirar, Interagir, Integrar, Incluir, Informar e Impactar positivamente na vida de inúmeras pessoas. O projeto conta com o envolvimento do Instituto FURB, FURB TV, FURB FM, CCM e professores do quadro da FURB.",
        "depta/instituto": "Fundação Universidade Regional de Blumenau",
        "palavras_chaves": [
            "Furb TV",
            "Inclusão",
            "Informação",
            "Inovação",
            "Inspiração",
            "Podcasts"
        ],
        "ano": 2022,
        "projeto_numero": 367
    },
    {
        "titulo": "372/2022 Orange Day: Diga não a violência contra mulher e crianças",
        "resumo": "O Programa de Atenção à Saúde Materno Infantil (PAMI), desenvolvido e executado pela Universidade de Blumenau há 23 anos, contempla projetos de extensão desde 2014 com ações, apoio e educação permanente em aleitamento materno, alimentação complementar e saúde materno-infantil que atualmente conta com a participação expressiva de acadêmicos de vários cursos de graduação. O Orange Day é uma campanha mundial de conscientização e luta contra a violência à mulher e crianças. Em julho de 2012, Ban Ki-Moon, o Secretario-Geral das Nações Unidas, em meio à campanha ¿UNA-se pelo fim da violência contra a mulher¿, proclamou o dia 25 de cada mês como um Dia Laranja. Em todo o mundo, as agências das Nações Unidas utilizam esses dias para dar maior visibilidade as ações de prevenção e eliminação da violência contra a mulher. Esta campanha foi iniciada oficialmente pela ONU em 2013. A Organização das Nações Unidas (ONU) foi criada em 1945, na cidade de São Francisco, na Califórnia, onde foi assinado o seu tratado fundador. Desde o seu início, destaca-se a promoção dos direitos das mulheres como um de seus objetivos específicos. A Campanha do Orange Day visa promover uma maior consciência sobre este tema e debatê- lo, com vistas a promover ações que levem à eliminação da violência contra mulheres e crianças. Em Blumenau, a FURB aderiu à campanha através do projeto ¿814/2014 - Promoção da Extensão pela Pesquisa em Saúde Materno Infantil¿ do PAMI em parceira com Shopping Park Europeu que apoiam a causa desde 2014. A FURB, sob a coordenação da Profa. Dra. Mercedes G. Reiter, realiza desde então, com a participação de acadêmicos da universidade, ações de promoção, educação e conscientização do tema, como também defesa pessoal, discussões, etc. Em 2017 a Profa. Dra. Carolina Krebs de Souza aderiu à causa se juntando ao projeto. A cor, como o nome descreve, é o laranja, e é utilizado como destaque nas ações. A partir de 2020 as ações serão presenciais e on-line, sendo transmitidas pelas redes como Instagram, Facebook do PAMI e pelo YouTube. São realizadas palestras, conversas e rodas para discutir o assunto com parceiros como Polícia Militar, Conselheiros Tutelares, delegados(as) de polícia e profissionais liberais no dia 25 de novembro de todos os anos. Durante o ano são feitas ações de divulgação do tema no dia 25 de cada mês.Neste ano de 2022 inicia-se uma nova etapa, incluindo no projeto o curso de direito com as professoras Dras. Lenice Kelner e Milena Petters Mello.",
        "depta/instituto": "Departamento de Ciências Naturais",
        "palavras_chaves": [
            "Combate à violência",
            "Cooperação",
            "Direitos da infância e adolescência",
            "Direitos das mulheres",
            "Direitos Humanos",
            "Orange Day"
        ],
        "ano": 2022,
        "projeto_numero": 372
    },
    {
        "titulo": "402/2022 PET-Saúde e Condição Pós-Covid-19: Gestão, Assistência e Formação na Rede de Saúde do Município de Blumenau/SC",
        "resumo": "A pandemia da COVID-19 assola o mundo inteiro, com mais de cinco milhões de óbitos registrados. Esta é uma nova enfermidade, pouco conhecida, e com heterogeneidade de sintomas.\nEstratégias de enfrentamento têm sido organizadas para conter o avanço da transmissão e proporcionar terapêuticas para as fases aguda e crônica, sendo essa última denominada Condição Pós-COVID-19. Essa Condição pode causar sequelas nos sistemas respiratório, gastrointestinal, nervoso, cardiovascular ou comprometimentos na saúde mental.\nEm 2021, foi criado o Centro Regional Interprofissional Especializado Pós-Covid (CRIE), fruto de convênio entre a Universidade Regional de Blumenau (FURB), o município de Blumenau e o Consórcio Intermunicipal de Saúde do Médio Vale do Itajaí (CISAMVI). O CRIE realiza atendimentos interprofissionais para usuários com condição Pós-Covid-19, integrando o ensino e a prestação de serviços. O CRIE é um serviço de referência em atenção secundária do SUS, integrado na Rede de Atenção do Médio Vale Itajaí.\nA Integração Ensino-Serviço é entendida como o trabalho coletivo, pactuado e integrado de estudantes, professores, trabalhadores e gestores de saúde, e sempre com participação do controle social. Esta integração tem impactado na formação em saúde, para maior adesão às necessidades do SUS, e no aperfeiçoamento dos serviços de saúde, porém desafios têm sido enfrentados em sua consolidação\nEste projeto tem como objetivos promover ações que fortaleçam a integração entre universidade, serviço e comunidade, ampliando o cuidado integral de usuários com Condição Pós-Covid-19, por meio de: a) Iniciativas de Gestão em Saúde voltadas para a Pandemia de Covid-19, nos três níveis da Atenção à Saúde; b) Aprimoramento da Integração Ensino-Serviço-Comunidade (IESC), a partir das necessidades do SUS; c) cuidado integral aos usuários com comprometimentos de Saúde Mental e/ou doenças crônicas; e) Práticas integrativas e complementares.",
        "depta/instituto": "Mestrado em Saúde Coletiva",
        "palavras_chaves": [
            "Formação profissional",
            "Covid -longa",
            "Educação em saúde",
            "Extensão universitária",
            "Integração ensino-serviço-comunidade",
            "Sistema único de saúde"
        ],
        "ano": 2022,
        "projeto_numero": 402
    },
    {
        "titulo": "413/2022 \"Cuidando de Quem Cuida\" - Fisioterapia na Atenção Básica - Cuidadores de Acamados",
        "resumo": "As ações primárias de saúde realizadas junto as comunidades são um dos principais pilares do Sistema Único de Saúde garantindo o direito constitucional de acesso e saúde digna as pessoas. Sujeitos acamados em domicílio necessitam de acompanhamento e prevenção de agravos e devem ser assistidos pelas equipes de saúde da família. Porém seus cuidadores são exigidos de forma contínua e muitas vezes ficam a margem do processo. Os objetivos deste projeto são (i) conhecer o perfil dos cuidadores de indivíduos acamados, restritos ao domicílio nas comunidade assistidas ESF Gustavo Tribess I e II e ESF Hasso Muller de Blumenau ¿ SC e (ii) oferecer acompanhamento e atendimentos preventivos em saúde de acordo com as demandas apresentadas. Para tal as equipes de saúde das regiões repassarão sua lista de sujeitos restritos ao leito e cada família receberá uma visita no intuito de conhecer a realidade familiar e as necessidades específicas dos cuidadores. Nestas regiões os acamados já são acompanhados e atendidos pelos estagiários de fisioterapia da FURB. De posse das demandas serão planejadas sessões semanais de fisioterapia, ações de educação em saúde ao grupo e busca de parcerias de outras especialidades quando necessário. Dessa forma acamados e cuidadores serão assistidos de forma integral, qualificada e de acordo com suas necessidades reais. Além disso espera-se contribuir na construção de uma cultura de autocuidado onde o próprio cuidador se torna protagonista no cuidado de sua saúde e por desdobramento poderá exercer seu papel com maior tranquilidade e menores agravos. Por fim a universidade cumpre seu papel extensionista de levar seu conhecimento para a comunidade visando seu empoderamento e autonomia.",
        "depta/instituto": "Departamento de Fisioterapia",
        "palavras_chaves": [
            "bem estar",
            "cuidadores",
            "prevenção",
            "promoção de saúde",
            "qualidade de vida",
            "saúde"
        ],
        "ano": 2022,
        "projeto_numero": 413
    },
    {
        "titulo": "418/2022  Projeto de Apoio ao Esporte e às Práticas Integrativas e Complementares",
        "resumo": "O esporte, é um fenômeno social, que pode ser dividido, segundo o tipo de prática, em esporte educacional, de participação e de rendimento, e se constitui num cenário ótimo para a produção e difusão de conhecimentos, assim como para a criação e teste de novas tecnologias. Utilizando as modalidades do Paradesporto e do Voleibol Feminino, e num processo interativo com atividades de ensino e de pesquisa, este projeto tem por objetivos aplicar e avaliar intervenções em Psicologia e Educação Física, assim como Práticas Integrativas e complementares, em especial a auriculoterapia. A metodologia aplicada será: 1) participação semanal em atividades de treinamento da equipe de Voleibol Feminino, com propostas de alteração, observação e registro de desempenhos; 2) visitas técnicas às estruturas do Paradesporto de Blumenau, sempre com participação de estudantes em atividades de ensino; 3) realização de eventos junto ao Paradesporto de Blumenau; 4) atendimentos individualizados, semanalmente com auriculoterapia para os atletas do Voleibol feminino e sua utilização para a melhoria do rendimento e da qualidade de vida dos atletas; 5) avaliação de atletas e paratletas; 6) atendimentos psicológicos individualizados de atletas; 7) discussão, nos contextos de ensino da FURB, das práticas extensionistas com os estudantes. Pretende-se: 1) aprimorar o desempenho esportivo das atletas e equipes; 2) difundir, entre estudantes de graduação, práticas educacionais e de promoção de saúde, que são consolidadas e realizadas no Paradesporto, mas pouco abordadas nos cursos da FURB; 3) aprimorar as práticas de trabalho e o desempenho de equipe do Paradesporto; 4) amenizar os níveis de ansiedade, tensão e estresse, tornam-se indispensáveis para a rotina dos atletas; 5) aprimorar o desempenho de atletas, e categorizar paratletas, dentro do paradesporto; 6) aproximar as práticas extensionistas do ensino de graduação, nos cursos dos quais os docentes estão envolvidos, por ser o contexto de extensão, justamente, o cenário de práticas onde estes aplicam seus conhecimentos.",
        "depta/instituto": "Centro de Ciências da Saúde",
        "palavras_chaves": [
            "Aurículoterapia",
            "Esporte",
            "Habilidades Psicológicas",
            "Paradesporto",
            "Práticas Integrativas e Complementares em Saúde",
            "Treinamento Físico"
        ],
        "ano": 2022,
        "projeto_numero": 418
    },
    {
        "titulo": "440/2022 Liga Academica de Nutrologia",
        "resumo": "A Liga Acadêmica de Nutrologia (LINUT) foi criada com o intuito de promover a educação em saúde em uma área relativamente nova, a nutrologia. A Liga servirá de base para o médico clínico, permitindo que este obtenha melhores resultados no tratamento de patologias e na melhora na qualidade de vida dos pacientes.\nA LINUT por meio de suas atividades do segundo semestre de 2022 pretende proporcionar aos acadêmicos não somente do curso de medicina, bem como de outros cursos da área da saúde uma imersão nos conhecimentos da nutrologia. Para isso serão realizadas 4 palestras destinadas aos acadêmicos de medicina FURB, que serão mediadas por tecnologia pelo aplicativo Teams e também presenciais.\nAs palestras contarão com a participação de profissionais das diversas áreas, tendo enfoque em médicos com especialização na área de nutrologia. A presença de público de outros cursos da área da saúde, assim como sua participação como palestrantes visa a comunhão dos conhecimentos destes profissionais aos conhecimentos médicos visto que as equipes de saúde são formadas por vários profissionais que colaboram e dividem conhecimentos em favor de um bem comum: o paciente.\nAs atividades serão abertas a qualquer um que tenha interesse em aprender e participar. A divulgação procurará atingir o maior número possível de indivíduos universidade através de redes sociais. Ao final do semestre, esperamos uma opinião dos envolvidos em relação à viabilidade, praticidade, necessidade e utilidade dos temas abordados.",
        "depta/instituto": "Centro de Ciências da Saúde",
        "palavras_chaves": [
            "Ciências da Saúde",
            "Liga acadêmica",
            "Nutrologia"
        ],
        "ano": 2022,
        "projeto_numero": 440
    },
    {
        "titulo": "449/2022 Exposições Temporárias de Artes Visuais Salão Angelim 2022",
        "resumo": "As Exposições Temporárias de Artes Visuais do Salão Angelim são regulamentadas por Edital específico, criado em 2014 na ocasião dos 50 anos da FURB, e desde então, publicado ao final de cada ano. As inscrições são gratuitas para participar da seleção. O Salão Angelim está localizado no câmpus 1 da FURB, junto à Biblioteca Universitária.\n\nA prática de exposições de Artes Visuais na FURB acontece desde os primórdios de sua história, antecedendo a criação do Curso de Artes Visuais e também do Museu de Arte de Blumenau. A FURB tem uma relação histórica com as artes visuais em Santa Catarina, e especialmente no Vale do Itajaí, onde é um polo de referência desde a década de 60. Os principais nomes das artes visuais do estado e região já passaram pela Universidade. As exposições transitam entre várias linguagens das artes visuais, discutindo temas sociais, políticos e subjetivos através das pesquisas que os artistas trouxeram. O Salão Angelim aceita todas as linguagens das artes visuais, levando sempre em conta a qualidade e a viabilidade da proposta no espaço.\n\nO edital para o ano de 2022 foi o 02/2022/PROPEX. O setor responsável pela organização da proposta é a Divisão de Cultura, ligada a PROPEX - Pró-Reitoria de Pesquisa, Extensão, Pós-Graduação e Cultura.\n\n\n\nInfo. gerais:\n\nAs exposições do edital referem-se apenas ao espaço do Salão Angelim, localizado na Biblioteca Universitária;\nPodem participar do processo de seleção: artistas, curadores, colecionadores e instituições; ligados ou não à FURB, com exposições individuais ou coletivas;\nAs inscrições são gratuitas;\nNão está prevista ajuda de custo para os projetos selecionados;\nÉ designada uma Comissão de Seleção, mediante Portaria emitida pela Reitoria da FURB, formada por 03 (três) profissionais de notório conhecimento da área de artes visuais, que são oportunamente convidados para tal finalidade e por 02 (dois) membros da Divisão de Cultura;\n\n2022\n\nA Divisão de Cultura definiu as cinco propostas que integram as Exposições Temporárias de Artes Visuais no Salão Angelim em 2022, inscritas conforme Edital Propex nº 02/2022. A divulgação aconteceu após análise dos curadores, que se reuniram no último dia 25 de março. Confira os selecionados:\n\n1. Carlos Monaretta (GO) com ¿Máquinas de Fazer Dinheiro¿;\n2. Daniela Torrente (SP) com ¿Da irrelevância ao vazio¿;\n3. Giancarlo Avantaggiato (SP);\n4.Ivan Schulze (SC) com ¿Habitat¿; e,\n5. Joanna Leoni (SC) com ¿A Mulher vai até o Espelho¿.\n\nA Comissão indicou ainda como suplentes:\n1. Julia Lia Babel de Moraes (babel) (SC) com ¿comemoriar brazil¿.\n2. Roberto Spinoso Prado (roberto s) (SP) com ¿Perspectivismos¿;\n3. Ana Carolina Peres e Andréia Peres (SC), com ¿diagnóstico ¿ o corpo político da mulher no processo de identificação do espectro autista¿.\n\nPara este ano, a Universidade recebeu 20 (vinte) propostas de exposições, vindas de quatro estados: Goiás, Rio de Janeiro, São Paulo e Santa Catarina. As propostas apresentam diversas linguagens tais como Pintura, Sublimação em Tecido, Cerâmica, Fotografia, Escultura, Gravura, Ready-made / Instalação, Ilustração Digital, Site Specific, Desenho,Videoarte e Técnicas mistas, entre exposições individuais e coletivas. As propostas são selecionadas de acordo com a pertinência conceitual e relevância artística. Ao todo foram indicados oito projetos expositivos, sendo cinco indicados para exposição e mais três como suplentes, caso alguma proposta selecionada não possa expor.\n\nA comissão de seleção e curadoria do edital foi composta pela Profa. Dra. Carla Carvalho (PPGE-Furb), Prof. Ms. Pedro Gottardi (Artes Visuais Furb); Mia Ávila, gerente do Museu de Arte de Blumenau; e Ruan Rosa, representando a Divisão de Cultura.",
        "depta/instituto": "Divisão de Cultura",
        "palavras_chaves": [
            "Artes",
            "Artes Visuais",
            "Biblioteca",
            "Cultura",
            "Exposição",
            "Salão Angelim"
        ],
        "ano": 2022,
        "projeto_numero": 449
    }
]